{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BLANK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "[BLANK]": 5,
      "'": 6,
      "A": 7,
      "B": 8,
      "C": 9,
      "D": 10,
      "E": 11,
      "F": 12,
      "G": 13,
      "H": 14,
      "I": 15,
      "J": 16,
      "K": 17,
      "L": 18,
      "M": 19,
      "N": 20,
      "O": 21,
      "P": 22,
      "Q": 23,
      "R": 24,
      "S": 25,
      "T": 26,
      "U": 27,
      "V": 28,
      "W": 29,
      "X": 30,
      "Y": 31,
      "Z": 32,
      "Ċ": 33,
      "Ġ": 34,
      "ĠT": 35,
      "HE": 36,
      "ĠA": 37,
      "IN": 38,
      "ĠTHE": 39,
      "ĠS": 40,
      "ĠW": 41,
      "ĠO": 42,
      "RE": 43,
      "ND": 44,
      "ĠH": 45,
      "ĠB": 46,
      "ER": 47,
      "ĠM": 48,
      "OU": 49,
      "ĠI": 50,
      "ĠC": 51,
      "ĠF": 52,
      "AT": 53,
      "ED": 54,
      "EN": 55,
      "ON": 56,
      "ĠOF": 57,
      "ĠTO": 58,
      "ĠAND": 59,
      "IS": 60,
      "ING": 61,
      "ĠD": 62,
      "ĠP": 63,
      "ĠTH": 64,
      "OR": 65,
      "ĠHE": 66,
      "ES": 67,
      "IT": 68,
      "ĠL": 69,
      "AS": 70,
      "AR": 71,
      "LL": 72,
      "AN": 73,
      "ĠIN": 74,
      "ĠN": 75,
      "ĠG": 76,
      "OM": 77,
      "ĠBE": 78,
      "ĠHA": 79,
      "LE": 80,
      "ĠE": 81,
      "OT": 82,
      "OW": 83,
      "UT": 84,
      "IC": 85,
      "ĠY": 86,
      "LD": 87,
      "VE": 88,
      "LY": 89,
      "ĠIT": 90,
      "ĠWH": 91,
      "ĠWAS": 92,
      "SE": 93,
      "ĠTHAT": 94,
      "ID": 95,
      "ST": 96,
      "GH": 97,
      "ĠON": 98,
      "ENT": 99,
      "ĠRE": 100,
      "IM": 101,
      "ĠYOU": 102,
      "CE": 103,
      "ĠU": 104,
      "VER": 105,
      "ION": 106,
      "ET": 107,
      "AY": 108,
      "AL": 109,
      "ITH": 110,
      "ĠHIS": 111,
      "IR": 112,
      "ĠAS": 113,
      "ĠFOR": 114,
      "ĠR": 115,
      "ĠWE": 116,
      "ĠST": 117,
      "ĠWITH": 118,
      "AD": 119,
      "UR": 120,
      "GHT": 121,
      "ĠAN": 122,
      "ĠHER": 123,
      "ĠNOT": 124,
      "AND": 125,
      "ĠHAD": 126,
      "TER": 127,
      "ĠIS": 128,
      "HER": 129,
      "AC": 130,
      "AM": 131,
      "OO": 132,
      "ĠAT": 133,
      "OULD": 134,
      "ĠK": 135,
      "ĠSE": 136,
      "ĠSHE": 137,
      "ĠHIM": 138,
      "ĠSH": 139,
      "AIN": 140,
      "RI": 141,
      "ĠME": 142,
      "CH": 143,
      "ILL": 144,
      "ĠSA": 145,
      "ĠSO": 146,
      "ĠSU": 147,
      "ĠBUT": 148,
      "RED": 149,
      "CT": 150,
      "ALL": 151,
      "IGHT": 152,
      "RO": 153,
      "KE": 154,
      "ESS": 155,
      "IL": 156,
      "TH": 157,
      "ORE": 158,
      "ĠDE": 159,
      "ĠFR": 160,
      "ĠMY": 161,
      "ĠALL": 162,
      "ICH": 163,
      "ĠTHEY": 164,
      "OME": 165,
      "PP": 166,
      "ĠHAVE": 167,
      "ĠNE": 168,
      "ĠBY": 169,
      "US": 170,
      "ĠLI": 171,
      "ĠWHE": 172,
      "ĠCON": 173,
      "ĠDO": 174,
      "ĠTHIS": 175,
      "UL": 176,
      "QU": 177,
      "ĠCH": 178,
      "ĠUP": 179,
      "ARD": 180,
      "GE": 181,
      "ĠWHICH": 182,
      "ĠJ": 183,
      "ĠFROM": 184,
      "ĠSAID": 185,
      "ĠV": 186,
      "PE": 187,
      "ĠOR": 188,
      "ĠEX": 189,
      "ĠWERE": 190,
      "ĠONE": 191,
      "ĠNO": 192,
      "EST": 193,
      "ANT": 194,
      "BLE": 195,
      "ĠMAN": 196,
      "RES": 197,
      "ĠAL": 198,
      "OUS": 199,
      "UST": 200,
      "VERY": 201,
      "ĠTHERE": 202,
      "ATION": 203,
      "THE": 204,
      "ĠWHO": 205,
      "ĠFE": 206,
      "ĠTHEM": 207,
      "LF": 208,
      "IND": 209,
      "OUR": 210,
      "AME": 211,
      "UN": 212,
      "FE": 213,
      "ERS": 214,
      "AST": 215,
      "OOD": 216,
      "ĠGO": 217,
      "ĠKN": 218,
      "ĠINT": 219,
      "IST": 220,
      "ONG": 221,
      "ART": 222,
      "OUT": 223,
      "RA": 224,
      "ĠARE": 225,
      "OS": 226,
      "ĠWOULD": 227,
      "ĠLE": 228,
      "ĠTHEIR": 229,
      "ATE": 230,
      "ĠWHEN": 231,
      "OUND": 232,
      "IE": 233,
      "ĠCOM": 234,
      "ONE": 235,
      "ĠWOR": 236,
      "ĠOUT": 237,
      "ĠUN": 238,
      "EM": 239,
      "ĠAB": 240,
      "AK": 241,
      "IF": 242,
      "ĠWILL": 243,
      "OL": 244,
      "UM": 245,
      "ĠIF": 246,
      "ITT": 247,
      "OUGH": 248,
      "KED": 249,
      "ĠWHAT": 250,
      "AP": 251,
      "ĠMIS": 252,
      "IG": 253,
      "ĠBEEN": 254,
      "OWN": 255,
      "IVE": 256,
      "VEN": 257,
      "SELF": 258,
      "ĠPL": 259,
      "ĠAR": 260,
      "ĠTR": 261,
      "ĠRO": 262,
      "REAT": 263,
      "THER": 264,
      "ĠPR": 265,
      "ĠSP": 266,
      "ĠQU": 267,
      "ITY": 268,
      "ĠPRO": 269,
      "HED": 270,
      "ĠAF": 271,
      "ĠCOULD": 272,
      "ĠAG": 273,
      "OST": 274,
      "ACE": 275,
      "NT": 276,
      "URE": 277,
      "ORT": 278,
      "ĠTW": 279,
      "AKE": 280,
      "ACK": 281,
      "ĠTHEN": 282,
      "ĠBR": 283,
      "AG": 284,
      "ĠAM": 285,
      "ĠANY": 286,
      "ĠTIM": 287,
      "ĠYOUR": 288,
      "ĠMORE": 289,
      "EP": 290,
      "ĠCAN": 291,
      "ĠSOME": 292,
      "AU": 293,
      "ĠEN": 294,
      "CK": 295,
      "RY": 296,
      "ĠINTO": 297,
      "ĠCL": 298,
      "ARE": 299,
      "HING": 300,
      "WE": 301,
      "OSE": 302,
      "NDER": 303,
      "ĠVERY": 304,
      "OP": 305,
      "ĠGR": 306,
      "VED": 307,
      "ĠBO": 308,
      "ĠLOO": 309,
      "EL": 310,
      "ĠNOW": 311,
      "ANCE": 312,
      "ĠOTHER": 313,
      "ITTLE": 314,
      "INE": 315,
      "IES": 316,
      "ĠLITTLE": 317,
      "WAY": 318,
      "ABLE": 319,
      "ĠDID": 320,
      "ITE": 321,
      "ASS": 322,
      "IDE": 323,
      "ĠTHAN": 324,
      "OTHER": 325,
      "OUGHT": 326,
      "URN": 327,
      "ĠLO": 328,
      "ĠBL": 329,
      "ĠLIKE": 330,
      "ĠKNOW": 331,
      "ĠTIME": 332,
      "FORE": 333,
      "ĠUS": 334,
      "ĠDIS": 335,
      "ĠIM": 336,
      "ĠCO": 337,
      "ENCE": 338,
      "ĠDAY": 339,
      "ĠTE": 340,
      "ADE": 341,
      "ICE": 342,
      "ĠAD": 343,
      "PT": 344,
      "ĠABOUT": 345,
      "ĠSEE": 346,
      "ĠOVER": 347,
      "MENT": 348,
      "INK": 349,
      "ĠTOO": 350,
      "DE": 351,
      "CC": 352,
      "AB": 353,
      "PL": 354,
      "WN": 355,
      "ĠFL": 356,
      "ĠGREAT": 357,
      "ĠHOW": 358,
      "ĠHAND": 359,
      "ĠAGAIN": 360,
      "REE": 361,
      "ISH": 362,
      "CI": 363,
      "ĠUPON": 364,
      "ĠPER": 365,
      "ALLY": 366,
      "ĠHAS": 367,
      "RESS": 368,
      "ĠSHOULD": 369,
      "ĠAFTER": 370,
      "ĠPO": 371,
      "ĠONLY": 372,
      "ARS": 373,
      "ATHER": 374,
      "ĠSAY": 375,
      "INGS": 376,
      "OUNT": 377,
      "ĠGOOD": 378,
      "IRE": 379,
      "AGE": 380,
      "ĠPE": 381,
      "VING": 382,
      "ĠTWO": 383,
      "BUT": 384,
      "ĠWELL": 385,
      "ĠOUR": 386,
      "ĠDOWN": 387,
      "ĠMAR": 388,
      "ERT": 389,
      "ILE": 390,
      "VES": 391,
      "TE": 392,
      "ĠAPP": 393,
      "ĠBEFORE": 394,
      "ĠOLD": 395,
      "ĠITS": 396,
      "ICK": 397,
      "ĠMU": 398,
      "IED": 399,
      "ĠLONG": 400,
      "ĠMADE": 401,
      "FT": 402,
      "ĠEVERY": 403,
      "ĠTHR": 404,
      "ANG": 405,
      "ULL": 406,
      "FUL": 407,
      "ĠSM": 408,
      "ĠMUST": 409,
      "ĠPRE": 410,
      "IONS": 411,
      "ĠOFF": 412,
      "ĠSTR": 413,
      "IOUS": 414,
      "ĠSC": 415,
      "UE": 416,
      "ĠNEVER": 417,
      "ĠCAME": 418,
      "WARD": 419,
      "PER": 420,
      "ĠSUCH": 421,
      "ILD": 422,
      "ACT": 423,
      "WH": 424,
      "ĠFIR": 425,
      "ATED": 426,
      "NESS": 427,
      "ĠPART": 428,
      "ORD": 429,
      "ĠFO": 430,
      "ĠUNDER": 431,
      "TY": 432,
      "ĠCOME": 433,
      "ĠREM": 434,
      "ĠMUCH": 435,
      "ĠMISS": 436,
      "ĠWAY": 437,
      "ĠTHINK": 438,
      "LED": 439,
      "ĠWHERE": 440,
      "ĠEVEN": 441,
      "ĠMAY": 442,
      "ORN": 443,
      "ĠTHESE": 444,
      "ĠEY": 445,
      "ĠTHOUGHT": 446,
      "ĠGL": 447,
      "ĠCONT": 448,
      "ECT": 449,
      "ĠBEC": 450,
      "ĠSPE": 451,
      "ISE": 452,
      "ĠBACK": 453,
      "ĠLOOK": 454,
      "ANS": 455,
      "ADY": 456,
      "ACH": 457,
      "ĠMISTER": 458,
      "ĠYE": 459,
      "ĠBET": 460,
      "REN": 461,
      "AVE": 462,
      "ĠLET": 463,
      "UD": 464,
      "RIED": 465,
      "ĠFIRST": 466,
      "ĠOWN": 467,
      "ĠHO": 468,
      "CL": 469,
      "ARY": 470,
      "ĠOB": 471,
      "ĠDES": 472,
      "ĠHIMSELF": 473,
      "AIR": 474,
      "CO": 475,
      "ĠWENT": 476,
      "ĠJUST": 477,
      "ĠMEN": 478,
      "ĠMO": 479,
      "ATH": 480,
      "FF": 481,
      "ĠHERE": 482,
      "END": 483,
      "LLOW": 484,
      "ĠSL": 485,
      "ĠRES": 486,
      "ĠCR": 487,
      "ILY": 488,
      "ĠMIGHT": 489,
      "IP": 490,
      "ĠSEEM": 491,
      "OUSE": 492,
      "ANC": 493,
      "ĠBEG": 494,
      "ĠWAT": 495,
      "BER": 496,
      "ĠCOMP": 497,
      "SO": 498,
      "ĠFRI": 499,
      "ĠAWAY": 500,
      "ĠTHROUGH": 501,
      "ĠCAR": 502,
      "OSS": 503,
      "ĠHEAD": 504,
      "ĠEM": 505,
      "ĠGET": 506,
      "ĠIMP": 507,
      "ĠLIFE": 508,
      "ĠBEL": 509,
      "ĠPASS": 510,
      "ENED": 511,
      "OMET": 512,
      "ĠMOST": 513,
      "ĠMAKE": 514,
      "AV": 515,
      "FOR": 516,
      "ĠTURN": 517,
      "ĠCONS": 518,
      "ĠDON": 519,
      "INT": 520,
      "ĠEYES": 521,
      "ĠHOUSE": 522,
      "IZ": 523,
      "ĠSHALL": 524,
      "ĠWITHOUT": 525,
      "ĠPRES": 526,
      "LESS": 527,
      "ĠACC": 528,
      "HES": 529,
      "AUSE": 530,
      "ĠTHOSE": 531,
      "ĠNIGHT": 532,
      "ĠOP": 533,
      "ĠWOM": 534,
      "ĠCALL": 535,
      "KS": 536,
      "ĠJO": 537,
      "ĠLAST": 538,
      "ARED": 539,
      "ĠSOMET": 540,
      "ĠSTILL": 541,
      "ĠCOMM": 542,
      "IGN": 543,
      "ONS": 544,
      "ĠENT": 545,
      "ĠCOUR": 546,
      "ĠNEW": 547,
      "ĠTELL": 548,
      "ĠTAKE": 549,
      "ĠNOTHING": 550,
      "ĠWORD": 551,
      "ĠBEING": 552,
      "ASE": 553,
      "ĠFOUND": 554,
      "NG": 555,
      "ĠMANY": 556,
      "ĠEAR": 557,
      "ĠRET": 558,
      "ORY": 559,
      "ĠATT": 560,
      "IX": 561,
      "ĠSAW": 562,
      "OTH": 563,
      "OPLE": 564,
      "ARK": 565,
      "DY": 566,
      "ĠSER": 567,
      "LES": 568,
      "AKING": 569,
      "ĠYOUNG": 570,
      "ENS": 571,
      "PECT": 572,
      "ĠPUT": 573,
      "ĠCOUNT": 574,
      "ĠWR": 575,
      "ĠFRIEND": 576,
      "ĠLA": 577,
      "IBLE": 578,
      "ORS": 579,
      "FECT": 580,
      "INCE": 581,
      "ĠPEOPLE": 582,
      "ĠROOM": 583,
      "ERED": 584,
      "ĠMAT": 585,
      "AIL": 586,
      "ĠONCE": 587,
      "NE": 588,
      "ĠSAME": 589,
      "IGH": 590,
      "ĠCHILD": 591,
      "MAN": 592,
      "ĠFATHER": 593,
      "ĠTHREE": 594,
      "ĠRIGHT": 595,
      "WHE": 596,
      "ULT": 597,
      "ĠPLACE": 598,
      "ITION": 599,
      "ĠWANT": 600,
      "ĠFAR": 601,
      "GET": 602,
      "IV": 603,
      "ĠIND": 604,
      "ĠKING": 605,
      "ĠEND": 606,
      "ĠHEART": 607,
      "ĠANOTHER": 608,
      "ĠFACE": 609,
      "THING": 610,
      "ĠHAPP": 611,
      "ĠEVER": 612,
      "ĠDIST": 613,
      "ĠNAT": 614,
      "IAN": 615,
      "ĠLOVE": 616,
      "ĠARM": 617,
      "ĠTOOK": 618,
      "ĠWHILE": 619,
      "TO": 620,
      "ĠWORK": 621,
      "ĠKNE": 622,
      "ĠLIGHT": 623,
      "ICT": 624,
      "ĠYET": 625,
      "UB": 626,
      "ĠINST": 627,
      "ĠLOOKED": 628,
      "ĠSET": 629,
      "ĠMIND": 630,
      "ĠNOR": 631,
      "ĠPLE": 632,
      "ĠAC": 633,
      "ĠCHAR": 634,
      "CESS": 635,
      "GG": 636,
      "ĠREP": 637,
      "ENTLY": 638,
      "ERTAIN": 639,
      "THAT": 640,
      "ĠSUPP": 641,
      "ISHED": 642,
      "ĠLEFT": 643,
      "WAYS": 644,
      "ĠTHINGS": 645,
      "ĠPERS": 646,
      "IRL": 647,
      "ALK": 648,
      "ĠMOM": 649,
      "ĠMOMENT": 650,
      "ĠASKED": 651,
      "ATIONS": 652,
      "LT": 653,
      "SEL": 654,
      "ĠKE": 655,
      "ĠTHOUGH": 656,
      "OWER": 657,
      "IA": 658,
      "ĠWORLD": 659,
      "REW": 660,
      "ĠWA": 661,
      "ĠSAT": 662,
      "ĠFIND": 663,
      "VENT": 664,
      "JECT": 665,
      "ĠMISSUS": 666,
      "RET": 667,
      "ĠSIR": 668,
      "LING": 669,
      "UND": 670,
      "DER": 671,
      "PPED": 672,
      "TING": 673,
      "ĠGEN": 674,
      "ĠSW": 675,
      "ĠGIVE": 676,
      "ĠMOTHER": 677,
      "ĠGU": 678,
      "ĠCAP": 679,
      "ĠACT": 680,
      "DEN": 681,
      "ĠHEARD": 682,
      "ĠALWAYS": 683,
      "ĠTHING": 684,
      "ĠFORM": 685,
      "ANGE": 686,
      "ĠANS": 687,
      "ĠDOOR": 688,
      "ĠSOON": 689,
      "ĠGIRL": 690,
      "CED": 691,
      "ITHER": 692,
      "ĠEL": 693,
      "OOK": 694,
      "ĠSUB": 695,
      "ĠSEEMED": 696,
      "ĠWIND": 697,
      "SS": 698,
      "ĠDIF": 699,
      "ĠSOMETHING": 700,
      "ĠTOLD": 701,
      "ĠMON": 702,
      "AINED": 703,
      "ĠHOME": 704,
      "AINT": 705,
      "ĠGOING": 706,
      "ĠAPPE": 707,
      "ĠGOD": 708,
      "AUGHT": 709,
      "ĠGOT": 710,
      "ĠWAR": 711,
      "BE": 712,
      "LAND": 713,
      "ĠENG": 714,
      "NING": 715,
      "ĠHANDS": 716,
      "ĠWOMAN": 717,
      "PLE": 718,
      "AUT": 719,
      "ĠSUR": 720,
      "ĠGI": 721,
      "PH": 722,
      "ĠVO": 723,
      "CHED": 724,
      "ĠYES": 725,
      "ĠPOSS": 726,
      "ĠFEEL": 727,
      "ĠFOLLOW": 728,
      "ĠINTE": 729,
      "ICAL": 730,
      "ĠREL": 731,
      "NOT": 732,
      "ĠBOY": 733,
      "NER": 734,
      "ĠKNEW": 735,
      "EVER": 736,
      "ĠREST": 737,
      "ĠREG": 738,
      "ĠRETURN": 739,
      "ĠKIND": 740,
      "IVER": 741,
      "SHE": 742,
      "ĠEXP": 743,
      "UAL": 744,
      "ĠMA": 745,
      "ĠSIL": 746,
      "ROW": 747,
      "ĠHEL": 748,
      "ĠWATER": 749,
      "ĠCLE": 750,
      "ĠDEL": 751,
      "CEPT": 752,
      "ĠBRE": 753,
      "ĠWHY": 754,
      "ĠASS": 755,
      "ĠWO": 756,
      "ĠBECAUSE": 757,
      "ĠBELIE": 758,
      "ĠEACH": 759,
      "MOST": 760,
      "ĠAGAINST": 761,
      "ĠYEARS": 762,
      "INESS": 763,
      "INED": 764,
      "ĠSIDE": 765,
      "ĠHARD": 766,
      "NO": 767,
      "REST": 768,
      "ĠHOR": 769,
      "ĠCERTAIN": 770,
      "IRED": 771,
      "TERS": 772,
      "OOL": 773,
      "ĠPH": 774,
      "ĠQUITE": 775,
      "IER": 776,
      "ĠCONF": 777,
      "ĠDONE": 778,
      "ĠFEW": 779,
      "ITED": 780,
      "UCK": 781,
      "ĠNEAR": 782,
      "PS": 783,
      "ĠCHE": 784,
      "ĠFOUR": 785,
      "ĠBETTER": 786,
      "ĠTRE": 787,
      "ĠMIN": 788,
      "RU": 789,
      "ĠHALF": 790,
      "OUB": 791,
      "MED": 792,
      "ĠCARE": 793,
      "ULLY": 794,
      "ISED": 795,
      "ANK": 796,
      "ĠENOUGH": 797,
      "ĠBEGAN": 798,
      "ĠSEEN": 799,
      "ĠALSO": 800,
      "APS": 801,
      "OCK": 802,
      "ĠPUR": 803,
      "ISS": 804,
      "ROSS": 805,
      "AKEN": 806,
      "ĠGENER": 807,
      "ĠSTE": 808,
      "ĠDRA": 809,
      "ĠHOUR": 810,
      "IAL": 811,
      "ĠHUM": 812,
      "ĠLADY": 813,
      "ĠTER": 814,
      "ASON": 815,
      "YING": 816,
      "OTT": 817,
      "ĠCALLED": 818,
      "ĠWHOLE": 819,
      "ĠMORN": 820,
      "ĠPLEAS": 821,
      "IB": 822,
      "ĠSOU": 823,
      "ENSE": 824,
      "REAM": 825,
      "ĠBEH": 826,
      "ĠCOURSE": 827,
      "GETHER": 828,
      "ĠTURNED": 829,
      "ĠHAVING": 830,
      "EEN": 831,
      "ĠOCC": 832,
      "UTH": 833,
      "ĠINS": 834,
      "WEEN": 835,
      "ĠDOES": 836,
      "SELVES": 837,
      "ĠCUR": 838,
      "ĠREAD": 839,
      "ULAR": 840,
      "ĠGAVE": 841,
      "BO": 842,
      "ĠCOL": 843,
      "ĠINDE": 844,
      "ĠBEAUT": 845,
      "ĠMORNING": 846,
      "ĠADD": 847,
      "ĠBETWEEN": 848,
      "ĠINC": 849,
      "ĠWHITE": 850,
      "ĠKEEP": 851,
      "UNG": 852,
      "ĠBOTH": 853,
      "ĠNAME": 854,
      "ĠSMALL": 855,
      "ĠSK": 856,
      "ĠLAR": 857,
      "OSED": 858,
      "ĠSURE": 859,
      "ĠPOOR": 860,
      "ATING": 861,
      "ĠTOWARD": 862,
      "OND": 863,
      "ĠAMONG": 864,
      "XT": 865,
      "ĠDEAR": 866,
      "ĠFELT": 867,
      "ĠMYSELF": 868,
      "ĠOPEN": 869,
      "ĠHERSELF": 870,
      "ĠOH": 871,
      "ĠREF": 872,
      "CTION": 873,
      "UNDRED": 874,
      "IFE": 875,
      "ĠHIGH": 876,
      "ĠFORE": 877,
      "ĠHUNDRED": 878,
      "PLIED": 879,
      "ĠINTER": 880,
      "ĠSIX": 881,
      "ASTER": 882,
      "ĠTRA": 883,
      "UP": 884,
      "ALE": 885,
      "ĠWHOM": 886,
      "ĠSTOOD": 887,
      "ĠSENT": 888,
      "ITS": 889,
      "VEL": 890,
      "OWED": 891,
      "ĠUNT": 892,
      "ĠROUND": 893,
      "ĠDAYS": 894,
      "ĠWORDS": 895,
      "ĠPOINT": 896,
      "UNT": 897,
      "ĠEV": 898,
      "ĠSIM": 899,
      "ATES": 900,
      "ĠGRE": 901,
      "CES": 902,
      "ĠGRA": 903,
      "OWS": 904,
      "ĠFAM": 905,
      "ĠALMOST": 906,
      "HAPS": 907,
      "ĠBUS": 908,
      "ĠLAND": 909,
      "IRD": 910,
      "UTE": 911,
      "ĠSUN": 912,
      "URES": 913,
      "IET": 914,
      "ENTS": 915,
      "ĠHOWEVER": 916,
      "NED": 917,
      "ĠEIGHT": 918,
      "ĠDR": 919,
      "ĠSTAND": 920,
      "ĠBEST": 921,
      "ĠVOICE": 922,
      "ĠDARK": 923,
      "ĠSLE": 924,
      "ĠED": 925,
      "INS": 926,
      "DDEN": 927,
      "ĠMEAN": 928,
      "ĠBU": 929,
      "ĠBAR": 930,
      "ĠMET": 931,
      "ĠANYTHING": 932,
      "OUD": 933,
      "ARING": 934,
      "ĠUNDERST": 935,
      "AMP": 936,
      "ĠBLACK": 937,
      "ĠFACT": 938,
      "ĠBRO": 939,
      "ĠSUDDEN": 940,
      "ĠPRIN": 941,
      "ĠLAW": 942,
      "ĠLESS": 943,
      "ĠREPLIED": 944,
      "ĠPOWER": 945,
      "GED": 946,
      "SH": 947,
      "ENTY": 948,
      "ĠPROP": 949,
      "ĠBRI": 950,
      "ATELY": 951,
      "RENT": 952,
      "ĠCOUNTRY": 953,
      "ĠBROUGHT": 954,
      "FULLY": 955,
      "WITH": 956,
      "ĠLAY": 957,
      "ĠNEXT": 958,
      "ĠLOOKING": 959,
      "ĠHELP": 960,
      "ĠAIR": 961,
      "ĠVIS": 962,
      "ALS": 963,
      "ĠCRIED": 964,
      "ĠQUEST": 965,
      "ĠNEED": 966,
      "ĠSPO": 967,
      "ĠSINCE": 968,
      "ĠUSE": 969,
      "ĠPERSON": 970,
      "ĠRED": 971,
      "ĠADV": 972,
      "ONEY": 973,
      "ĠTOGETHER": 974,
      "THEY": 975,
      "URED": 976,
      "ĠINF": 977,
      "ĠPRESENT": 978,
      "ĠPERHAPS": 979,
      "ĠGENT": 980,
      "TAIN": 981,
      "ĠIDE": 982,
      "ĠPAR": 983,
      "ĠCONTIN": 984,
      "ĠUNTIL": 985,
      "ĠFEET": 986,
      "ĠTILL": 987,
      "THERE": 988,
      "YOU": 989,
      "ĠSN": 990,
      "ĠUNC": 991,
      "ĠFULL": 992,
      "ĠRUN": 993,
      "ĠCOND": 994,
      "BY": 995,
      "FORT": 996,
      "ĠFALL": 997,
      "CEI": 998,
      "APP": 999
    },
    "merges": [
      [
        "Ġ",
        "T"
      ],
      [
        "H",
        "E"
      ],
      [
        "Ġ",
        "A"
      ],
      [
        "I",
        "N"
      ],
      [
        "ĠT",
        "HE"
      ],
      [
        "Ġ",
        "S"
      ],
      [
        "Ġ",
        "W"
      ],
      [
        "Ġ",
        "O"
      ],
      [
        "R",
        "E"
      ],
      [
        "N",
        "D"
      ],
      [
        "Ġ",
        "H"
      ],
      [
        "Ġ",
        "B"
      ],
      [
        "E",
        "R"
      ],
      [
        "Ġ",
        "M"
      ],
      [
        "O",
        "U"
      ],
      [
        "Ġ",
        "I"
      ],
      [
        "Ġ",
        "C"
      ],
      [
        "Ġ",
        "F"
      ],
      [
        "A",
        "T"
      ],
      [
        "E",
        "D"
      ],
      [
        "E",
        "N"
      ],
      [
        "O",
        "N"
      ],
      [
        "ĠO",
        "F"
      ],
      [
        "ĠT",
        "O"
      ],
      [
        "ĠA",
        "ND"
      ],
      [
        "I",
        "S"
      ],
      [
        "IN",
        "G"
      ],
      [
        "Ġ",
        "D"
      ],
      [
        "Ġ",
        "P"
      ],
      [
        "ĠT",
        "H"
      ],
      [
        "O",
        "R"
      ],
      [
        "Ġ",
        "HE"
      ],
      [
        "E",
        "S"
      ],
      [
        "I",
        "T"
      ],
      [
        "Ġ",
        "L"
      ],
      [
        "A",
        "S"
      ],
      [
        "A",
        "R"
      ],
      [
        "L",
        "L"
      ],
      [
        "A",
        "N"
      ],
      [
        "Ġ",
        "IN"
      ],
      [
        "Ġ",
        "N"
      ],
      [
        "Ġ",
        "G"
      ],
      [
        "O",
        "M"
      ],
      [
        "ĠB",
        "E"
      ],
      [
        "ĠH",
        "A"
      ],
      [
        "L",
        "E"
      ],
      [
        "Ġ",
        "E"
      ],
      [
        "O",
        "T"
      ],
      [
        "O",
        "W"
      ],
      [
        "U",
        "T"
      ],
      [
        "I",
        "C"
      ],
      [
        "Ġ",
        "Y"
      ],
      [
        "L",
        "D"
      ],
      [
        "V",
        "E"
      ],
      [
        "L",
        "Y"
      ],
      [
        "ĠI",
        "T"
      ],
      [
        "ĠW",
        "H"
      ],
      [
        "ĠW",
        "AS"
      ],
      [
        "S",
        "E"
      ],
      [
        "ĠTH",
        "AT"
      ],
      [
        "I",
        "D"
      ],
      [
        "S",
        "T"
      ],
      [
        "G",
        "H"
      ],
      [
        "ĠO",
        "N"
      ],
      [
        "EN",
        "T"
      ],
      [
        "Ġ",
        "RE"
      ],
      [
        "I",
        "M"
      ],
      [
        "ĠY",
        "OU"
      ],
      [
        "C",
        "E"
      ],
      [
        "Ġ",
        "U"
      ],
      [
        "V",
        "ER"
      ],
      [
        "I",
        "ON"
      ],
      [
        "E",
        "T"
      ],
      [
        "A",
        "Y"
      ],
      [
        "A",
        "L"
      ],
      [
        "IT",
        "H"
      ],
      [
        "ĠH",
        "IS"
      ],
      [
        "I",
        "R"
      ],
      [
        "ĠA",
        "S"
      ],
      [
        "ĠF",
        "OR"
      ],
      [
        "Ġ",
        "R"
      ],
      [
        "ĠW",
        "E"
      ],
      [
        "ĠS",
        "T"
      ],
      [
        "ĠW",
        "ITH"
      ],
      [
        "A",
        "D"
      ],
      [
        "U",
        "R"
      ],
      [
        "GH",
        "T"
      ],
      [
        "ĠA",
        "N"
      ],
      [
        "ĠHE",
        "R"
      ],
      [
        "ĠN",
        "OT"
      ],
      [
        "A",
        "ND"
      ],
      [
        "ĠHA",
        "D"
      ],
      [
        "T",
        "ER"
      ],
      [
        "ĠI",
        "S"
      ],
      [
        "HE",
        "R"
      ],
      [
        "A",
        "C"
      ],
      [
        "A",
        "M"
      ],
      [
        "O",
        "O"
      ],
      [
        "ĠA",
        "T"
      ],
      [
        "OU",
        "LD"
      ],
      [
        "Ġ",
        "K"
      ],
      [
        "ĠS",
        "E"
      ],
      [
        "ĠS",
        "HE"
      ],
      [
        "ĠH",
        "IM"
      ],
      [
        "ĠS",
        "H"
      ],
      [
        "A",
        "IN"
      ],
      [
        "R",
        "I"
      ],
      [
        "ĠM",
        "E"
      ],
      [
        "C",
        "H"
      ],
      [
        "I",
        "LL"
      ],
      [
        "ĠS",
        "A"
      ],
      [
        "ĠS",
        "O"
      ],
      [
        "ĠS",
        "U"
      ],
      [
        "ĠB",
        "UT"
      ],
      [
        "RE",
        "D"
      ],
      [
        "C",
        "T"
      ],
      [
        "A",
        "LL"
      ],
      [
        "I",
        "GHT"
      ],
      [
        "R",
        "O"
      ],
      [
        "K",
        "E"
      ],
      [
        "ES",
        "S"
      ],
      [
        "I",
        "L"
      ],
      [
        "T",
        "H"
      ],
      [
        "O",
        "RE"
      ],
      [
        "ĠD",
        "E"
      ],
      [
        "ĠF",
        "R"
      ],
      [
        "ĠM",
        "Y"
      ],
      [
        "ĠA",
        "LL"
      ],
      [
        "IC",
        "H"
      ],
      [
        "ĠTHE",
        "Y"
      ],
      [
        "OM",
        "E"
      ],
      [
        "P",
        "P"
      ],
      [
        "ĠHA",
        "VE"
      ],
      [
        "ĠN",
        "E"
      ],
      [
        "ĠB",
        "Y"
      ],
      [
        "U",
        "S"
      ],
      [
        "ĠL",
        "I"
      ],
      [
        "ĠW",
        "HE"
      ],
      [
        "ĠC",
        "ON"
      ],
      [
        "ĠD",
        "O"
      ],
      [
        "ĠTH",
        "IS"
      ],
      [
        "U",
        "L"
      ],
      [
        "Q",
        "U"
      ],
      [
        "ĠC",
        "H"
      ],
      [
        "ĠU",
        "P"
      ],
      [
        "AR",
        "D"
      ],
      [
        "G",
        "E"
      ],
      [
        "ĠWH",
        "ICH"
      ],
      [
        "Ġ",
        "J"
      ],
      [
        "ĠFR",
        "OM"
      ],
      [
        "ĠSA",
        "ID"
      ],
      [
        "Ġ",
        "V"
      ],
      [
        "P",
        "E"
      ],
      [
        "ĠO",
        "R"
      ],
      [
        "ĠE",
        "X"
      ],
      [
        "ĠWE",
        "RE"
      ],
      [
        "ĠON",
        "E"
      ],
      [
        "ĠN",
        "O"
      ],
      [
        "ES",
        "T"
      ],
      [
        "AN",
        "T"
      ],
      [
        "B",
        "LE"
      ],
      [
        "ĠM",
        "AN"
      ],
      [
        "RE",
        "S"
      ],
      [
        "ĠA",
        "L"
      ],
      [
        "OU",
        "S"
      ],
      [
        "U",
        "ST"
      ],
      [
        "VER",
        "Y"
      ],
      [
        "ĠTHE",
        "RE"
      ],
      [
        "AT",
        "ION"
      ],
      [
        "T",
        "HE"
      ],
      [
        "ĠWH",
        "O"
      ],
      [
        "ĠF",
        "E"
      ],
      [
        "ĠTHE",
        "M"
      ],
      [
        "L",
        "F"
      ],
      [
        "IN",
        "D"
      ],
      [
        "OU",
        "R"
      ],
      [
        "AM",
        "E"
      ],
      [
        "U",
        "N"
      ],
      [
        "F",
        "E"
      ],
      [
        "ER",
        "S"
      ],
      [
        "AS",
        "T"
      ],
      [
        "OO",
        "D"
      ],
      [
        "ĠG",
        "O"
      ],
      [
        "ĠK",
        "N"
      ],
      [
        "ĠIN",
        "T"
      ],
      [
        "IS",
        "T"
      ],
      [
        "ON",
        "G"
      ],
      [
        "AR",
        "T"
      ],
      [
        "OU",
        "T"
      ],
      [
        "R",
        "A"
      ],
      [
        "ĠA",
        "RE"
      ],
      [
        "O",
        "S"
      ],
      [
        "ĠW",
        "OULD"
      ],
      [
        "ĠL",
        "E"
      ],
      [
        "ĠTHE",
        "IR"
      ],
      [
        "AT",
        "E"
      ],
      [
        "ĠWHE",
        "N"
      ],
      [
        "OU",
        "ND"
      ],
      [
        "I",
        "E"
      ],
      [
        "ĠC",
        "OM"
      ],
      [
        "ON",
        "E"
      ],
      [
        "ĠW",
        "OR"
      ],
      [
        "ĠO",
        "UT"
      ],
      [
        "ĠU",
        "N"
      ],
      [
        "E",
        "M"
      ],
      [
        "ĠA",
        "B"
      ],
      [
        "A",
        "K"
      ],
      [
        "I",
        "F"
      ],
      [
        "ĠW",
        "ILL"
      ],
      [
        "O",
        "L"
      ],
      [
        "U",
        "M"
      ],
      [
        "ĠI",
        "F"
      ],
      [
        "IT",
        "T"
      ],
      [
        "OU",
        "GH"
      ],
      [
        "K",
        "ED"
      ],
      [
        "ĠWH",
        "AT"
      ],
      [
        "A",
        "P"
      ],
      [
        "ĠM",
        "IS"
      ],
      [
        "I",
        "G"
      ],
      [
        "ĠBE",
        "EN"
      ],
      [
        "OW",
        "N"
      ],
      [
        "I",
        "VE"
      ],
      [
        "V",
        "EN"
      ],
      [
        "SE",
        "LF"
      ],
      [
        "ĠP",
        "L"
      ],
      [
        "ĠA",
        "R"
      ],
      [
        "ĠT",
        "R"
      ],
      [
        "ĠR",
        "O"
      ],
      [
        "RE",
        "AT"
      ],
      [
        "T",
        "HER"
      ],
      [
        "ĠP",
        "R"
      ],
      [
        "ĠS",
        "P"
      ],
      [
        "Ġ",
        "QU"
      ],
      [
        "IT",
        "Y"
      ],
      [
        "ĠP",
        "RO"
      ],
      [
        "HE",
        "D"
      ],
      [
        "ĠA",
        "F"
      ],
      [
        "ĠC",
        "OULD"
      ],
      [
        "ĠA",
        "G"
      ],
      [
        "O",
        "ST"
      ],
      [
        "A",
        "CE"
      ],
      [
        "N",
        "T"
      ],
      [
        "U",
        "RE"
      ],
      [
        "OR",
        "T"
      ],
      [
        "ĠT",
        "W"
      ],
      [
        "A",
        "KE"
      ],
      [
        "AC",
        "K"
      ],
      [
        "ĠTHE",
        "N"
      ],
      [
        "ĠB",
        "R"
      ],
      [
        "A",
        "G"
      ],
      [
        "ĠA",
        "M"
      ],
      [
        "ĠAN",
        "Y"
      ],
      [
        "ĠT",
        "IM"
      ],
      [
        "ĠYOU",
        "R"
      ],
      [
        "ĠM",
        "ORE"
      ],
      [
        "E",
        "P"
      ],
      [
        "ĠC",
        "AN"
      ],
      [
        "ĠS",
        "OME"
      ],
      [
        "A",
        "U"
      ],
      [
        "Ġ",
        "EN"
      ],
      [
        "C",
        "K"
      ],
      [
        "R",
        "Y"
      ],
      [
        "ĠINT",
        "O"
      ],
      [
        "ĠC",
        "L"
      ],
      [
        "A",
        "RE"
      ],
      [
        "H",
        "ING"
      ],
      [
        "W",
        "E"
      ],
      [
        "O",
        "SE"
      ],
      [
        "ND",
        "ER"
      ],
      [
        "Ġ",
        "VERY"
      ],
      [
        "O",
        "P"
      ],
      [
        "ĠG",
        "R"
      ],
      [
        "V",
        "ED"
      ],
      [
        "ĠB",
        "O"
      ],
      [
        "ĠL",
        "OO"
      ],
      [
        "E",
        "L"
      ],
      [
        "ĠN",
        "OW"
      ],
      [
        "AN",
        "CE"
      ],
      [
        "ĠO",
        "THER"
      ],
      [
        "ITT",
        "LE"
      ],
      [
        "IN",
        "E"
      ],
      [
        "I",
        "ES"
      ],
      [
        "ĠL",
        "ITTLE"
      ],
      [
        "W",
        "AY"
      ],
      [
        "A",
        "BLE"
      ],
      [
        "ĠD",
        "ID"
      ],
      [
        "IT",
        "E"
      ],
      [
        "AS",
        "S"
      ],
      [
        "ID",
        "E"
      ],
      [
        "ĠTH",
        "AN"
      ],
      [
        "OT",
        "HER"
      ],
      [
        "OU",
        "GHT"
      ],
      [
        "UR",
        "N"
      ],
      [
        "ĠL",
        "O"
      ],
      [
        "ĠB",
        "L"
      ],
      [
        "ĠLI",
        "KE"
      ],
      [
        "ĠKN",
        "OW"
      ],
      [
        "ĠTIM",
        "E"
      ],
      [
        "F",
        "ORE"
      ],
      [
        "ĠU",
        "S"
      ],
      [
        "ĠD",
        "IS"
      ],
      [
        "ĠI",
        "M"
      ],
      [
        "ĠC",
        "O"
      ],
      [
        "EN",
        "CE"
      ],
      [
        "ĠD",
        "AY"
      ],
      [
        "ĠT",
        "E"
      ],
      [
        "AD",
        "E"
      ],
      [
        "IC",
        "E"
      ],
      [
        "ĠA",
        "D"
      ],
      [
        "P",
        "T"
      ],
      [
        "ĠAB",
        "OUT"
      ],
      [
        "ĠSE",
        "E"
      ],
      [
        "ĠO",
        "VER"
      ],
      [
        "M",
        "ENT"
      ],
      [
        "IN",
        "K"
      ],
      [
        "ĠTO",
        "O"
      ],
      [
        "D",
        "E"
      ],
      [
        "C",
        "C"
      ],
      [
        "A",
        "B"
      ],
      [
        "P",
        "L"
      ],
      [
        "W",
        "N"
      ],
      [
        "ĠF",
        "L"
      ],
      [
        "ĠG",
        "REAT"
      ],
      [
        "ĠH",
        "OW"
      ],
      [
        "ĠHA",
        "ND"
      ],
      [
        "ĠAG",
        "AIN"
      ],
      [
        "RE",
        "E"
      ],
      [
        "IS",
        "H"
      ],
      [
        "C",
        "I"
      ],
      [
        "ĠUP",
        "ON"
      ],
      [
        "ĠP",
        "ER"
      ],
      [
        "ALL",
        "Y"
      ],
      [
        "ĠH",
        "AS"
      ],
      [
        "RES",
        "S"
      ],
      [
        "ĠSH",
        "OULD"
      ],
      [
        "ĠAF",
        "TER"
      ],
      [
        "ĠP",
        "O"
      ],
      [
        "ĠON",
        "LY"
      ],
      [
        "AR",
        "S"
      ],
      [
        "AT",
        "HER"
      ],
      [
        "ĠS",
        "AY"
      ],
      [
        "ING",
        "S"
      ],
      [
        "OU",
        "NT"
      ],
      [
        "ĠG",
        "OOD"
      ],
      [
        "I",
        "RE"
      ],
      [
        "A",
        "GE"
      ],
      [
        "ĠP",
        "E"
      ],
      [
        "V",
        "ING"
      ],
      [
        "ĠTW",
        "O"
      ],
      [
        "B",
        "UT"
      ],
      [
        "ĠWE",
        "LL"
      ],
      [
        "ĠO",
        "UR"
      ],
      [
        "ĠD",
        "OWN"
      ],
      [
        "ĠM",
        "AR"
      ],
      [
        "ER",
        "T"
      ],
      [
        "I",
        "LE"
      ],
      [
        "V",
        "ES"
      ],
      [
        "T",
        "E"
      ],
      [
        "ĠA",
        "PP"
      ],
      [
        "ĠBE",
        "FORE"
      ],
      [
        "ĠO",
        "LD"
      ],
      [
        "ĠIT",
        "S"
      ],
      [
        "IC",
        "K"
      ],
      [
        "ĠM",
        "U"
      ],
      [
        "I",
        "ED"
      ],
      [
        "ĠL",
        "ONG"
      ],
      [
        "ĠM",
        "ADE"
      ],
      [
        "F",
        "T"
      ],
      [
        "ĠE",
        "VERY"
      ],
      [
        "ĠTH",
        "R"
      ],
      [
        "AN",
        "G"
      ],
      [
        "U",
        "LL"
      ],
      [
        "F",
        "UL"
      ],
      [
        "ĠS",
        "M"
      ],
      [
        "ĠM",
        "UST"
      ],
      [
        "ĠP",
        "RE"
      ],
      [
        "ION",
        "S"
      ],
      [
        "ĠOF",
        "F"
      ],
      [
        "ĠST",
        "R"
      ],
      [
        "I",
        "OUS"
      ],
      [
        "ĠS",
        "C"
      ],
      [
        "U",
        "E"
      ],
      [
        "ĠNE",
        "VER"
      ],
      [
        "ĠC",
        "AME"
      ],
      [
        "W",
        "ARD"
      ],
      [
        "P",
        "ER"
      ],
      [
        "ĠSU",
        "CH"
      ],
      [
        "I",
        "LD"
      ],
      [
        "AC",
        "T"
      ],
      [
        "W",
        "H"
      ],
      [
        "ĠF",
        "IR"
      ],
      [
        "AT",
        "ED"
      ],
      [
        "N",
        "ESS"
      ],
      [
        "ĠP",
        "ART"
      ],
      [
        "OR",
        "D"
      ],
      [
        "ĠF",
        "O"
      ],
      [
        "ĠU",
        "NDER"
      ],
      [
        "T",
        "Y"
      ],
      [
        "ĠC",
        "OME"
      ],
      [
        "ĠRE",
        "M"
      ],
      [
        "ĠMU",
        "CH"
      ],
      [
        "ĠMIS",
        "S"
      ],
      [
        "ĠW",
        "AY"
      ],
      [
        "ĠTH",
        "INK"
      ],
      [
        "L",
        "ED"
      ],
      [
        "ĠWHE",
        "RE"
      ],
      [
        "ĠE",
        "VEN"
      ],
      [
        "ĠM",
        "AY"
      ],
      [
        "OR",
        "N"
      ],
      [
        "ĠTHE",
        "SE"
      ],
      [
        "ĠE",
        "Y"
      ],
      [
        "ĠTH",
        "OUGHT"
      ],
      [
        "ĠG",
        "L"
      ],
      [
        "ĠCON",
        "T"
      ],
      [
        "E",
        "CT"
      ],
      [
        "ĠBE",
        "C"
      ],
      [
        "ĠS",
        "PE"
      ],
      [
        "IS",
        "E"
      ],
      [
        "ĠB",
        "ACK"
      ],
      [
        "ĠLOO",
        "K"
      ],
      [
        "AN",
        "S"
      ],
      [
        "AD",
        "Y"
      ],
      [
        "AC",
        "H"
      ],
      [
        "ĠMIS",
        "TER"
      ],
      [
        "ĠY",
        "E"
      ],
      [
        "ĠBE",
        "T"
      ],
      [
        "RE",
        "N"
      ],
      [
        "A",
        "VE"
      ],
      [
        "ĠL",
        "ET"
      ],
      [
        "U",
        "D"
      ],
      [
        "RI",
        "ED"
      ],
      [
        "ĠFIR",
        "ST"
      ],
      [
        "ĠO",
        "WN"
      ],
      [
        "ĠH",
        "O"
      ],
      [
        "C",
        "L"
      ],
      [
        "AR",
        "Y"
      ],
      [
        "ĠO",
        "B"
      ],
      [
        "ĠD",
        "ES"
      ],
      [
        "ĠHIM",
        "SELF"
      ],
      [
        "A",
        "IR"
      ],
      [
        "C",
        "O"
      ],
      [
        "ĠW",
        "ENT"
      ],
      [
        "ĠJ",
        "UST"
      ],
      [
        "ĠM",
        "EN"
      ],
      [
        "ĠM",
        "O"
      ],
      [
        "AT",
        "H"
      ],
      [
        "F",
        "F"
      ],
      [
        "ĠHE",
        "RE"
      ],
      [
        "E",
        "ND"
      ],
      [
        "LL",
        "OW"
      ],
      [
        "ĠS",
        "L"
      ],
      [
        "ĠRE",
        "S"
      ],
      [
        "ĠC",
        "R"
      ],
      [
        "I",
        "LY"
      ],
      [
        "ĠM",
        "IGHT"
      ],
      [
        "I",
        "P"
      ],
      [
        "ĠSE",
        "EM"
      ],
      [
        "OU",
        "SE"
      ],
      [
        "AN",
        "C"
      ],
      [
        "ĠBE",
        "G"
      ],
      [
        "ĠW",
        "AT"
      ],
      [
        "B",
        "ER"
      ],
      [
        "ĠCOM",
        "P"
      ],
      [
        "S",
        "O"
      ],
      [
        "ĠF",
        "RI"
      ],
      [
        "ĠA",
        "WAY"
      ],
      [
        "ĠTHR",
        "OUGH"
      ],
      [
        "ĠC",
        "AR"
      ],
      [
        "OS",
        "S"
      ],
      [
        "ĠHE",
        "AD"
      ],
      [
        "ĠE",
        "M"
      ],
      [
        "ĠG",
        "ET"
      ],
      [
        "ĠIM",
        "P"
      ],
      [
        "ĠLI",
        "FE"
      ],
      [
        "ĠBE",
        "L"
      ],
      [
        "ĠP",
        "ASS"
      ],
      [
        "EN",
        "ED"
      ],
      [
        "OM",
        "ET"
      ],
      [
        "ĠM",
        "OST"
      ],
      [
        "ĠM",
        "AKE"
      ],
      [
        "A",
        "V"
      ],
      [
        "F",
        "OR"
      ],
      [
        "ĠT",
        "URN"
      ],
      [
        "ĠCON",
        "S"
      ],
      [
        "ĠD",
        "ON"
      ],
      [
        "IN",
        "T"
      ],
      [
        "ĠEY",
        "ES"
      ],
      [
        "ĠH",
        "OUSE"
      ],
      [
        "I",
        "Z"
      ],
      [
        "ĠSH",
        "ALL"
      ],
      [
        "ĠWITH",
        "OUT"
      ],
      [
        "ĠP",
        "RES"
      ],
      [
        "L",
        "ESS"
      ],
      [
        "ĠA",
        "CC"
      ],
      [
        "HE",
        "S"
      ],
      [
        "AU",
        "SE"
      ],
      [
        "ĠTH",
        "OSE"
      ],
      [
        "ĠN",
        "IGHT"
      ],
      [
        "ĠO",
        "P"
      ],
      [
        "ĠW",
        "OM"
      ],
      [
        "ĠC",
        "ALL"
      ],
      [
        "K",
        "S"
      ],
      [
        "ĠJ",
        "O"
      ],
      [
        "ĠL",
        "AST"
      ],
      [
        "A",
        "RED"
      ],
      [
        "ĠS",
        "OMET"
      ],
      [
        "ĠST",
        "ILL"
      ],
      [
        "ĠCOM",
        "M"
      ],
      [
        "IG",
        "N"
      ],
      [
        "ON",
        "S"
      ],
      [
        "Ġ",
        "ENT"
      ],
      [
        "ĠC",
        "OUR"
      ],
      [
        "ĠNE",
        "W"
      ],
      [
        "ĠTE",
        "LL"
      ],
      [
        "ĠT",
        "AKE"
      ],
      [
        "ĠNOT",
        "HING"
      ],
      [
        "ĠWOR",
        "D"
      ],
      [
        "ĠBE",
        "ING"
      ],
      [
        "AS",
        "E"
      ],
      [
        "ĠF",
        "OUND"
      ],
      [
        "N",
        "G"
      ],
      [
        "ĠMAN",
        "Y"
      ],
      [
        "ĠE",
        "AR"
      ],
      [
        "ĠRE",
        "T"
      ],
      [
        "OR",
        "Y"
      ],
      [
        "ĠAT",
        "T"
      ],
      [
        "I",
        "X"
      ],
      [
        "ĠSA",
        "W"
      ],
      [
        "OT",
        "H"
      ],
      [
        "OP",
        "LE"
      ],
      [
        "AR",
        "K"
      ],
      [
        "D",
        "Y"
      ],
      [
        "ĠS",
        "ER"
      ],
      [
        "L",
        "ES"
      ],
      [
        "AK",
        "ING"
      ],
      [
        "ĠYOU",
        "NG"
      ],
      [
        "EN",
        "S"
      ],
      [
        "PE",
        "CT"
      ],
      [
        "ĠP",
        "UT"
      ],
      [
        "ĠC",
        "OUNT"
      ],
      [
        "ĠW",
        "R"
      ],
      [
        "ĠFRI",
        "END"
      ],
      [
        "ĠL",
        "A"
      ],
      [
        "I",
        "BLE"
      ],
      [
        "OR",
        "S"
      ],
      [
        "FE",
        "CT"
      ],
      [
        "IN",
        "CE"
      ],
      [
        "ĠPE",
        "OPLE"
      ],
      [
        "ĠRO",
        "OM"
      ],
      [
        "E",
        "RED"
      ],
      [
        "ĠM",
        "AT"
      ],
      [
        "A",
        "IL"
      ],
      [
        "ĠON",
        "CE"
      ],
      [
        "N",
        "E"
      ],
      [
        "ĠS",
        "AME"
      ],
      [
        "I",
        "GH"
      ],
      [
        "ĠCH",
        "ILD"
      ],
      [
        "M",
        "AN"
      ],
      [
        "ĠF",
        "ATHER"
      ],
      [
        "ĠTH",
        "REE"
      ],
      [
        "ĠR",
        "IGHT"
      ],
      [
        "W",
        "HE"
      ],
      [
        "UL",
        "T"
      ],
      [
        "ĠPL",
        "ACE"
      ],
      [
        "IT",
        "ION"
      ],
      [
        "ĠW",
        "ANT"
      ],
      [
        "ĠF",
        "AR"
      ],
      [
        "G",
        "ET"
      ],
      [
        "I",
        "V"
      ],
      [
        "ĠIN",
        "D"
      ],
      [
        "ĠK",
        "ING"
      ],
      [
        "ĠE",
        "ND"
      ],
      [
        "ĠHE",
        "ART"
      ],
      [
        "ĠAN",
        "OTHER"
      ],
      [
        "ĠF",
        "ACE"
      ],
      [
        "TH",
        "ING"
      ],
      [
        "ĠHA",
        "PP"
      ],
      [
        "ĠE",
        "VER"
      ],
      [
        "ĠD",
        "IST"
      ],
      [
        "ĠN",
        "AT"
      ],
      [
        "I",
        "AN"
      ],
      [
        "ĠLO",
        "VE"
      ],
      [
        "ĠAR",
        "M"
      ],
      [
        "ĠTOO",
        "K"
      ],
      [
        "ĠWH",
        "ILE"
      ],
      [
        "T",
        "O"
      ],
      [
        "ĠWOR",
        "K"
      ],
      [
        "ĠKN",
        "E"
      ],
      [
        "ĠL",
        "IGHT"
      ],
      [
        "IC",
        "T"
      ],
      [
        "ĠY",
        "ET"
      ],
      [
        "U",
        "B"
      ],
      [
        "ĠIN",
        "ST"
      ],
      [
        "ĠLOO",
        "KED"
      ],
      [
        "ĠS",
        "ET"
      ],
      [
        "ĠM",
        "IND"
      ],
      [
        "ĠN",
        "OR"
      ],
      [
        "ĠP",
        "LE"
      ],
      [
        "ĠA",
        "C"
      ],
      [
        "ĠCH",
        "AR"
      ],
      [
        "C",
        "ESS"
      ],
      [
        "G",
        "G"
      ],
      [
        "ĠRE",
        "P"
      ],
      [
        "ENT",
        "LY"
      ],
      [
        "ERT",
        "AIN"
      ],
      [
        "TH",
        "AT"
      ],
      [
        "ĠSU",
        "PP"
      ],
      [
        "IS",
        "HED"
      ],
      [
        "ĠLE",
        "FT"
      ],
      [
        "WAY",
        "S"
      ],
      [
        "ĠTH",
        "INGS"
      ],
      [
        "ĠP",
        "ERS"
      ],
      [
        "IR",
        "L"
      ],
      [
        "AL",
        "K"
      ],
      [
        "ĠM",
        "OM"
      ],
      [
        "ĠMOM",
        "ENT"
      ],
      [
        "ĠAS",
        "KED"
      ],
      [
        "ATION",
        "S"
      ],
      [
        "L",
        "T"
      ],
      [
        "SE",
        "L"
      ],
      [
        "ĠK",
        "E"
      ],
      [
        "ĠTH",
        "OUGH"
      ],
      [
        "OW",
        "ER"
      ],
      [
        "I",
        "A"
      ],
      [
        "ĠWOR",
        "LD"
      ],
      [
        "RE",
        "W"
      ],
      [
        "ĠW",
        "A"
      ],
      [
        "ĠS",
        "AT"
      ],
      [
        "ĠF",
        "IND"
      ],
      [
        "V",
        "ENT"
      ],
      [
        "J",
        "ECT"
      ],
      [
        "ĠMISS",
        "US"
      ],
      [
        "RE",
        "T"
      ],
      [
        "ĠS",
        "IR"
      ],
      [
        "L",
        "ING"
      ],
      [
        "U",
        "ND"
      ],
      [
        "D",
        "ER"
      ],
      [
        "PP",
        "ED"
      ],
      [
        "T",
        "ING"
      ],
      [
        "ĠG",
        "EN"
      ],
      [
        "ĠS",
        "W"
      ],
      [
        "ĠG",
        "IVE"
      ],
      [
        "ĠM",
        "OTHER"
      ],
      [
        "ĠG",
        "U"
      ],
      [
        "ĠC",
        "AP"
      ],
      [
        "ĠA",
        "CT"
      ],
      [
        "D",
        "EN"
      ],
      [
        "ĠHE",
        "ARD"
      ],
      [
        "ĠAL",
        "WAYS"
      ],
      [
        "ĠTH",
        "ING"
      ],
      [
        "ĠFOR",
        "M"
      ],
      [
        "AN",
        "GE"
      ],
      [
        "ĠAN",
        "S"
      ],
      [
        "ĠDO",
        "OR"
      ],
      [
        "ĠSO",
        "ON"
      ],
      [
        "ĠG",
        "IRL"
      ],
      [
        "C",
        "ED"
      ],
      [
        "IT",
        "HER"
      ],
      [
        "ĠE",
        "L"
      ],
      [
        "OO",
        "K"
      ],
      [
        "ĠSU",
        "B"
      ],
      [
        "ĠSEEM",
        "ED"
      ],
      [
        "ĠW",
        "IND"
      ],
      [
        "S",
        "S"
      ],
      [
        "ĠD",
        "IF"
      ],
      [
        "ĠSOMET",
        "HING"
      ],
      [
        "ĠTO",
        "LD"
      ],
      [
        "ĠM",
        "ON"
      ],
      [
        "AIN",
        "ED"
      ],
      [
        "ĠH",
        "OME"
      ],
      [
        "AIN",
        "T"
      ],
      [
        "ĠGO",
        "ING"
      ],
      [
        "ĠAPP",
        "E"
      ],
      [
        "ĠGO",
        "D"
      ],
      [
        "AU",
        "GHT"
      ],
      [
        "ĠG",
        "OT"
      ],
      [
        "ĠW",
        "AR"
      ],
      [
        "B",
        "E"
      ],
      [
