{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[BLANK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[MASK]": 2,
      "[SOS]": 3,
      "[EOS]": 4,
      "[BLANK]": 5,
      "'": 6,
      "A": 7,
      "B": 8,
      "C": 9,
      "D": 10,
      "E": 11,
      "F": 12,
      "G": 13,
      "H": 14,
      "I": 15,
      "J": 16,
      "K": 17,
      "L": 18,
      "M": 19,
      "N": 20,
      "O": 21,
      "P": 22,
      "Q": 23,
      "R": 24,
      "S": 25,
      "T": 26,
      "U": 27,
      "V": 28,
      "W": 29,
      "X": 30,
      "Y": 31,
      "Z": 32,
      "Ċ": 33,
      "Ġ": 34,
      "ĠT": 35,
      "HE": 36,
      "ĠA": 37,
      "IN": 38,
      "ĠTHE": 39,
      "ĠS": 40,
      "ĠW": 41,
      "ĠO": 42,
      "RE": 43,
      "ND": 44,
      "ĠH": 45,
      "ĠB": 46,
      "ER": 47,
      "ĠM": 48,
      "OU": 49,
      "ĠI": 50,
      "ĠC": 51,
      "ĠF": 52,
      "AT": 53,
      "ED": 54,
      "EN": 55,
      "ON": 56,
      "ĠOF": 57,
      "ĠTO": 58,
      "ĠAND": 59,
      "IS": 60,
      "ING": 61,
      "ĠD": 62,
      "ĠP": 63,
      "ĠTH": 64,
      "OR": 65,
      "ĠHE": 66,
      "ES": 67,
      "IT": 68,
      "ĠL": 69,
      "AS": 70,
      "AR": 71,
      "LL": 72,
      "AN": 73,
      "ĠIN": 74,
      "ĠN": 75,
      "ĠG": 76,
      "OM": 77,
      "ĠBE": 78,
      "ĠHA": 79,
      "LE": 80,
      "ĠE": 81,
      "OT": 82,
      "OW": 83,
      "UT": 84,
      "IC": 85,
      "ĠY": 86,
      "LD": 87,
      "VE": 88,
      "LY": 89,
      "ĠIT": 90,
      "ĠWH": 91,
      "ĠWAS": 92,
      "SE": 93,
      "ĠTHAT": 94,
      "ID": 95,
      "ST": 96,
      "GH": 97,
      "ĠON": 98,
      "ENT": 99,
      "ĠRE": 100,
      "IM": 101,
      "ĠYOU": 102,
      "CE": 103,
      "ĠU": 104,
      "VER": 105,
      "ION": 106,
      "ET": 107,
      "AY": 108,
      "AL": 109,
      "ITH": 110,
      "ĠHIS": 111,
      "IR": 112,
      "ĠAS": 113,
      "ĠFOR": 114,
      "ĠR": 115,
      "ĠWE": 116,
      "ĠST": 117,
      "ĠWITH": 118,
      "AD": 119,
      "UR": 120,
      "GHT": 121,
      "ĠAN": 122,
      "ĠHER": 123,
      "ĠNOT": 124,
      "AND": 125,
      "ĠHAD": 126,
      "TER": 127,
      "ĠIS": 128,
      "HER": 129,
      "AC": 130,
      "AM": 131,
      "OO": 132,
      "ĠAT": 133,
      "OULD": 134,
      "ĠK": 135,
      "ĠSE": 136,
      "ĠSHE": 137,
      "ĠHIM": 138,
      "ĠSH": 139,
      "AIN": 140,
      "RI": 141,
      "ĠME": 142,
      "CH": 143,
      "ILL": 144,
      "ĠSA": 145,
      "ĠSO": 146,
      "ĠSU": 147,
      "ĠBUT": 148,
      "RED": 149,
      "CT": 150,
      "ALL": 151,
      "IGHT": 152,
      "RO": 153,
      "KE": 154,
      "ESS": 155,
      "IL": 156,
      "TH": 157,
      "ORE": 158,
      "ĠDE": 159,
      "ĠFR": 160,
      "ĠMY": 161,
      "ĠALL": 162,
      "ICH": 163,
      "ĠTHEY": 164,
      "OME": 165,
      "PP": 166,
      "ĠHAVE": 167,
      "ĠNE": 168,
      "ĠBY": 169,
      "US": 170,
      "ĠLI": 171,
      "ĠWHE": 172,
      "ĠCON": 173,
      "ĠDO": 174,
      "ĠTHIS": 175,
      "UL": 176,
      "QU": 177,
      "ĠCH": 178,
      "ĠUP": 179,
      "ARD": 180,
      "GE": 181,
      "ĠWHICH": 182,
      "ĠJ": 183,
      "ĠFROM": 184,
      "ĠSAID": 185,
      "ĠV": 186,
      "PE": 187,
      "ĠOR": 188,
      "ĠEX": 189,
      "ĠWERE": 190,
      "ĠONE": 191,
      "ĠNO": 192,
      "EST": 193,
      "ANT": 194,
      "BLE": 195,
      "ĠMAN": 196,
      "RES": 197,
      "ĠAL": 198,
      "OUS": 199,
      "UST": 200,
      "VERY": 201,
      "ĠTHERE": 202,
      "ATION": 203,
      "THE": 204,
      "ĠWHO": 205,
      "ĠFE": 206,
      "ĠTHEM": 207,
      "LF": 208,
      "IND": 209,
      "OUR": 210,
      "AME": 211,
      "UN": 212,
      "FE": 213,
      "ERS": 214,
      "AST": 215,
      "OOD": 216,
      "ĠGO": 217,
      "ĠKN": 218,
      "ĠINT": 219,
      "IST": 220,
      "ONG": 221,
      "ART": 222,
      "OUT": 223,
      "RA": 224,
      "ĠARE": 225,
      "OS": 226,
      "ĠWOULD": 227,
      "ĠLE": 228,
      "ĠTHEIR": 229,
      "ATE": 230,
      "ĠWHEN": 231,
      "OUND": 232,
      "IE": 233,
      "ĠCOM": 234,
      "ONE": 235,
      "ĠWOR": 236,
      "ĠOUT": 237,
      "ĠUN": 238,
      "EM": 239,
      "ĠAB": 240,
      "AK": 241,
      "IF": 242,
      "ĠWILL": 243,
      "OL": 244,
      "UM": 245,
      "ĠIF": 246,
      "ITT": 247,
      "OUGH": 248,
      "KED": 249,
      "ĠWHAT": 250,
      "AP": 251,
      "ĠMIS": 252,
      "IG": 253,
      "ĠBEEN": 254,
      "OWN": 255,
      "IVE": 256,
      "VEN": 257,
      "SELF": 258,
      "ĠPL": 259,
      "ĠAR": 260,
      "ĠTR": 261,
      "ĠRO": 262,
      "REAT": 263,
      "THER": 264,
      "ĠPR": 265,
      "ĠSP": 266,
      "ĠQU": 267,
      "ITY": 268,
      "ĠPRO": 269,
      "HED": 270,
      "ĠAF": 271,
      "ĠCOULD": 272,
      "ĠAG": 273,
      "OST": 274,
      "ACE": 275,
      "NT": 276,
      "URE": 277,
      "ORT": 278,
      "ĠTW": 279,
      "AKE": 280,
      "ACK": 281,
      "ĠTHEN": 282,
      "ĠBR": 283,
      "AG": 284,
      "ĠAM": 285,
      "ĠANY": 286,
      "ĠTIM": 287,
      "ĠYOUR": 288,
      "ĠMORE": 289,
      "EP": 290,
      "ĠCAN": 291,
      "ĠSOME": 292,
      "AU": 293,
      "ĠEN": 294,
      "CK": 295,
      "RY": 296,
      "ĠINTO": 297,
      "ĠCL": 298,
      "ARE": 299,
      "HING": 300,
      "WE": 301,
      "OSE": 302,
      "NDER": 303,
      "ĠVERY": 304,
      "OP": 305,
      "ĠGR": 306,
      "VED": 307,
      "ĠBO": 308,
      "ĠLOO": 309,
      "EL": 310,
      "ĠNOW": 311,
      "ANCE": 312,
      "ĠOTHER": 313,
      "ITTLE": 314,
      "INE": 315,
      "IES": 316,
      "ĠLITTLE": 317,
      "WAY": 318,
      "ABLE": 319,
      "ĠDID": 320,
      "ITE": 321,
      "ASS": 322,
      "IDE": 323,
      "ĠTHAN": 324,
      "OTHER": 325,
      "OUGHT": 326,
      "URN": 327,
      "ĠLO": 328,
      "ĠBL": 329,
      "ĠLIKE": 330,
      "ĠKNOW": 331,
      "ĠTIME": 332,
      "FORE": 333,
      "ĠUS": 334,
      "ĠDIS": 335,
      "ĠIM": 336,
      "ĠCO": 337,
      "ENCE": 338,
      "ĠDAY": 339,
      "ĠTE": 340,
      "ADE": 341,
      "ICE": 342,
      "ĠAD": 343,
      "PT": 344,
      "ĠABOUT": 345,
      "ĠSEE": 346,
      "ĠOVER": 347,
      "MENT": 348,
      "INK": 349,
      "ĠTOO": 350,
      "DE": 351,
      "CC": 352,
      "AB": 353,
      "PL": 354,
      "WN": 355,
      "ĠFL": 356,
      "ĠGREAT": 357,
      "ĠHOW": 358,
      "ĠHAND": 359,
      "ĠAGAIN": 360,
      "REE": 361,
      "ISH": 362,
      "CI": 363,
      "ĠUPON": 364,
      "ĠPER": 365,
      "ALLY": 366,
      "ĠHAS": 367,
      "RESS": 368,
      "ĠSHOULD": 369,
      "ĠAFTER": 370,
      "ĠPO": 371,
      "ĠONLY": 372,
      "ARS": 373,
      "ATHER": 374,
      "ĠSAY": 375,
      "INGS": 376,
      "OUNT": 377,
      "ĠGOOD": 378,
      "IRE": 379,
      "AGE": 380,
      "ĠPE": 381,
      "VING": 382,
      "ĠTWO": 383,
      "BUT": 384,
      "ĠWELL": 385,
      "ĠOUR": 386,
      "ĠDOWN": 387,
      "ĠMAR": 388,
      "ERT": 389,
      "ILE": 390,
      "VES": 391,
      "TE": 392,
      "ĠAPP": 393,
      "ĠBEFORE": 394,
      "ĠOLD": 395,
      "ĠITS": 396,
      "ICK": 397,
      "ĠMU": 398,
      "IED": 399,
      "ĠLONG": 400,
      "ĠMADE": 401,
      "FT": 402,
      "ĠEVERY": 403,
      "ĠTHR": 404,
      "ANG": 405,
      "ULL": 406,
      "FUL": 407,
      "ĠSM": 408,
      "ĠMUST": 409,
      "ĠPRE": 410,
      "IONS": 411,
      "ĠOFF": 412,
      "ĠSTR": 413,
      "IOUS": 414,
      "ĠSC": 415,
      "UE": 416,
      "ĠNEVER": 417,
      "ĠCAME": 418,
      "WARD": 419,
      "PER": 420,
      "ĠSUCH": 421,
      "ILD": 422,
      "ACT": 423,
      "WH": 424,
      "ĠFIR": 425,
      "ATED": 426,
      "NESS": 427,
      "ĠPART": 428,
      "ORD": 429,
      "ĠFO": 430,
      "ĠUNDER": 431,
      "TY": 432,
      "ĠCOME": 433,
      "ĠREM": 434,
      "ĠMUCH": 435,
      "ĠMISS": 436,
      "ĠWAY": 437,
      "ĠTHINK": 438,
      "LED": 439,
      "ĠWHERE": 440,
      "ĠEVEN": 441,
      "ĠMAY": 442,
      "ORN": 443,
      "ĠTHESE": 444,
      "ĠEY": 445,
      "ĠTHOUGHT": 446,
      "ĠGL": 447,
      "ĠCONT": 448,
      "ECT": 449,
      "ĠBEC": 450,
      "ĠSPE": 451,
      "ISE": 452,
      "ĠBACK": 453,
      "ĠLOOK": 454,
      "ANS": 455,
      "ADY": 456,
      "ACH": 457,
      "ĠMISTER": 458,
      "ĠYE": 459,
      "ĠBET": 460,
      "REN": 461,
      "AVE": 462,
      "ĠLET": 463,
      "UD": 464,
      "RIED": 465,
      "ĠFIRST": 466,
      "ĠOWN": 467,
      "ĠHO": 468,
      "CL": 469,
      "ARY": 470,
      "ĠOB": 471,
      "ĠDES": 472,
      "ĠHIMSELF": 473,
      "AIR": 474,
      "CO": 475,
      "ĠWENT": 476,
      "ĠJUST": 477,
      "ĠMEN": 478,
      "ĠMO": 479,
      "ATH": 480,
      "FF": 481,
      "ĠHERE": 482,
      "END": 483,
      "LLOW": 484,
      "ĠSL": 485,
      "ĠRES": 486,
      "ĠCR": 487,
      "ILY": 488,
      "ĠMIGHT": 489,
      "IP": 490,
      "ĠSEEM": 491,
      "OUSE": 492,
      "ANC": 493,
      "ĠBEG": 494,
      "ĠWAT": 495,
      "BER": 496,
      "ĠCOMP": 497,
      "SO": 498,
      "ĠFRI": 499,
      "ĠAWAY": 500,
      "ĠTHROUGH": 501,
      "ĠCAR": 502,
      "OSS": 503,
      "ĠHEAD": 504,
      "ĠEM": 505,
      "ĠGET": 506,
      "ĠIMP": 507,
      "ĠLIFE": 508,
      "ĠBEL": 509,
      "ĠPASS": 510,
      "ENED": 511,
      "OMET": 512,
      "ĠMOST": 513,
      "ĠMAKE": 514,
      "AV": 515,
      "FOR": 516,
      "ĠTURN": 517,
      "ĠCONS": 518,
      "ĠDON": 519,
      "INT": 520,
      "ĠEYES": 521,
      "ĠHOUSE": 522,
      "IZ": 523,
      "ĠSHALL": 524,
      "ĠWITHOUT": 525,
      "ĠPRES": 526,
      "LESS": 527,
      "ĠACC": 528,
      "HES": 529,
      "AUSE": 530,
      "ĠTHOSE": 531,
      "ĠNIGHT": 532,
      "ĠOP": 533,
      "ĠWOM": 534,
      "ĠCALL": 535,
      "KS": 536,
      "ĠJO": 537,
      "ĠLAST": 538,
      "ARED": 539,
      "ĠSOMET": 540,
      "ĠSTILL": 541,
      "ĠCOMM": 542,
      "IGN": 543,
      "ONS": 544,
      "ĠENT": 545,
      "ĠCOUR": 546,
      "ĠNEW": 547,
      "ĠTELL": 548,
      "ĠTAKE": 549,
      "ĠNOTHING": 550,
      "ĠWORD": 551,
      "ĠBEING": 552,
      "ASE": 553,
      "ĠFOUND": 554,
      "NG": 555,
      "ĠMANY": 556,
      "ĠEAR": 557,
      "ĠRET": 558,
      "ORY": 559,
      "ĠATT": 560,
      "IX": 561,
      "ĠSAW": 562,
      "OTH": 563,
      "OPLE": 564,
      "ARK": 565,
      "DY": 566,
      "ĠSER": 567,
      "LES": 568,
      "AKING": 569,
      "ĠYOUNG": 570,
      "ENS": 571,
      "PECT": 572,
      "ĠPUT": 573,
      "ĠCOUNT": 574,
      "ĠWR": 575,
      "ĠFRIEND": 576,
      "ĠLA": 577,
      "IBLE": 578,
      "ORS": 579,
      "FECT": 580,
      "INCE": 581,
      "ĠPEOPLE": 582,
      "ĠROOM": 583,
      "ERED": 584,
      "ĠMAT": 585,
      "AIL": 586,
      "ĠONCE": 587,
      "NE": 588,
      "ĠSAME": 589,
      "IGH": 590,
      "ĠCHILD": 591,
      "MAN": 592,
      "ĠFATHER": 593,
      "ĠTHREE": 594,
      "ĠRIGHT": 595,
      "WHE": 596,
      "ULT": 597,
      "ĠPLACE": 598,
      "ITION": 599,
      "ĠWANT": 600,
      "ĠFAR": 601,
      "GET": 602,
      "IV": 603,
      "ĠIND": 604,
      "ĠKING": 605,
      "ĠEND": 606,
      "ĠHEART": 607,
      "ĠANOTHER": 608,
      "ĠFACE": 609,
      "THING": 610,
      "ĠHAPP": 611,
      "ĠEVER": 612,
      "ĠDIST": 613,
      "ĠNAT": 614,
      "IAN": 615,
      "ĠLOVE": 616,
      "ĠARM": 617,
      "ĠTOOK": 618,
      "ĠWHILE": 619,
      "TO": 620,
      "ĠWORK": 621,
      "ĠKNE": 622,
      "ĠLIGHT": 623,
      "ICT": 624,
      "ĠYET": 625,
      "UB": 626,
      "ĠINST": 627,
      "ĠLOOKED": 628,
      "ĠSET": 629,
      "ĠMIND": 630,
      "ĠNOR": 631,
      "ĠPLE": 632,
      "ĠAC": 633,
      "ĠCHAR": 634,
      "CESS": 635,
      "GG": 636,
      "ĠREP": 637,
      "ENTLY": 638,
      "ERTAIN": 639,
      "THAT": 640,
      "ĠSUPP": 641,
      "ISHED": 642,
      "ĠLEFT": 643,
      "WAYS": 644,
      "ĠTHINGS": 645,
      "ĠPERS": 646,
      "IRL": 647,
      "ALK": 648,
      "ĠMOM": 649,
      "ĠMOMENT": 650,
      "ĠASKED": 651,
      "ATIONS": 652,
      "LT": 653,
      "SEL": 654,
      "ĠKE": 655,
      "ĠTHOUGH": 656,
      "OWER": 657,
      "IA": 658,
      "ĠWORLD": 659,
      "REW": 660,
      "ĠWA": 661,
      "ĠSAT": 662,
      "ĠFIND": 663,
      "VENT": 664,
      "JECT": 665,
      "ĠMISSUS": 666,
      "RET": 667,
      "ĠSIR": 668,
      "LING": 669,
      "UND": 670,
      "DER": 671,
      "PPED": 672,
      "TING": 673,
      "ĠGEN": 674,
      "ĠSW": 675,
      "ĠGIVE": 676,
      "ĠMOTHER": 677,
      "ĠGU": 678,
      "ĠCAP": 679,
      "ĠACT": 680,
      "DEN": 681,
      "ĠHEARD": 682,
      "ĠALWAYS": 683,
      "ĠTHING": 684,
      "ĠFORM": 685,
      "ANGE": 686,
      "ĠANS": 687,
      "ĠDOOR": 688,
      "ĠSOON": 689,
      "ĠGIRL": 690,
      "CED": 691,
      "ITHER": 692,
      "ĠEL": 693,
      "OOK": 694,
      "ĠSUB": 695,
      "ĠSEEMED": 696,
      "ĠWIND": 697,
      "SS": 698,
      "ĠDIF": 699,
      "ĠSOMETHING": 700,
      "ĠTOLD": 701,
      "ĠMON": 702,
      "AINED": 703,
      "ĠHOME": 704,
      "AINT": 705,
      "ĠGOING": 706,
      "ĠAPPE": 707,
      "ĠGOD": 708,
      "AUGHT": 709,
      "ĠGOT": 710,
      "ĠWAR": 711,
      "BE": 712,
      "LAND": 713,
      "ĠENG": 714,
      "NING": 715,
      "ĠHANDS": 716,
      "ĠWOMAN": 717,
      "PLE": 718,
      "AUT": 719,
      "ĠSUR": 720,
      "ĠGI": 721,
      "PH": 722,
      "ĠVO": 723,
      "CHED": 724,
      "ĠYES": 725,
      "ĠPOSS": 726,
      "ĠFEEL": 727,
      "ĠFOLLOW": 728,
      "ĠINTE": 729,
      "ICAL": 730,
      "ĠREL": 731,
      "NOT": 732,
      "ĠBOY": 733,
      "NER": 734,
      "ĠKNEW": 735,
      "EVER": 736,
      "ĠREST": 737,
      "ĠREG": 738,
      "ĠRETURN": 739,
      "ĠKIND": 740,
      "IVER": 741,
      "SHE": 742,
      "ĠEXP": 743,
      "UAL": 744,
      "ĠMA": 745,
      "ĠSIL": 746,
      "ROW": 747,
      "ĠHEL": 748,
      "ĠWATER": 749,
      "ĠCLE": 750,
      "ĠDEL": 751,
      "CEPT": 752,
      "ĠBRE": 753,
      "ĠWHY": 754,
      "ĠASS": 755,
      "ĠWO": 756,
      "ĠBECAUSE": 757,
      "ĠBELIE": 758,
      "ĠEACH": 759,
      "MOST": 760,
      "ĠAGAINST": 761,
      "ĠYEARS": 762,
      "INESS": 763,
      "INED": 764,
      "ĠSIDE": 765,
      "ĠHARD": 766,
      "NO": 767,
      "REST": 768,
      "ĠHOR": 769,
      "ĠCERTAIN": 770,
      "IRED": 771,
      "TERS": 772,
      "OOL": 773,
      "ĠPH": 774,
      "ĠQUITE": 775,
      "IER": 776,
      "ĠCONF": 777,
      "ĠDONE": 778,
      "ĠFEW": 779,
      "ITED": 780,
      "UCK": 781,
      "ĠNEAR": 782,
      "PS": 783,
      "ĠCHE": 784,
      "ĠFOUR": 785,
      "ĠBETTER": 786,
      "ĠTRE": 787,
      "ĠMIN": 788,
      "RU": 789,
      "ĠHALF": 790,
      "OUB": 791,
      "MED": 792,
      "ĠCARE": 793,
      "ULLY": 794,
      "ISED": 795,
      "ANK": 796,
      "ĠENOUGH": 797,
      "ĠBEGAN": 798,
      "ĠSEEN": 799,
      "ĠALSO": 800,
      "APS": 801,
      "OCK": 802,
      "ĠPUR": 803,
      "ISS": 804,
      "ROSS": 805,
      "AKEN": 806,
      "ĠGENER": 807,
      "ĠSTE": 808,
      "ĠDRA": 809,
      "ĠHOUR": 810,
      "IAL": 811,
      "ĠHUM": 812,
      "ĠLADY": 813,
      "ĠTER": 814,
      "ASON": 815,
      "YING": 816,
      "OTT": 817,
      "ĠCALLED": 818,
      "ĠWHOLE": 819,
      "ĠMORN": 820,
      "ĠPLEAS": 821,
      "IB": 822,
      "ĠSOU": 823,
      "ENSE": 824,
      "REAM": 825,
      "ĠBEH": 826,
      "ĠCOURSE": 827,
      "GETHER": 828,
      "ĠTURNED": 829,
      "ĠHAVING": 830,
      "EEN": 831,
      "ĠOCC": 832,
      "UTH": 833,
      "ĠINS": 834,
      "WEEN": 835,
      "ĠDOES": 836,
      "SELVES": 837,
      "ĠCUR": 838,
      "ĠREAD": 839,
      "ULAR": 840,
      "ĠGAVE": 841,
      "BO": 842,
      "ĠCOL": 843,
      "ĠINDE": 844,
      "ĠBEAUT": 845,
      "ĠMORNING": 846,
      "ĠADD": 847,
      "ĠBETWEEN": 848,
      "ĠINC": 849,
      "ĠWHITE": 850,
      "ĠKEEP": 851,
      "UNG": 852,
      "ĠBOTH": 853,
      "ĠNAME": 854,
      "ĠSMALL": 855,
      "ĠSK": 856,
      "ĠLAR": 857,
      "OSED": 858,
      "ĠSURE": 859,
      "ĠPOOR": 860,
      "ATING": 861,
      "ĠTOWARD": 862,
      "OND": 863,
      "ĠAMONG": 864,
      "XT": 865,
      "ĠDEAR": 866,
      "ĠFELT": 867,
      "ĠMYSELF": 868,
      "ĠOPEN": 869,
      "ĠHERSELF": 870,
      "ĠOH": 871,
      "ĠREF": 872,
      "CTION": 873,
      "UNDRED": 874,
      "IFE": 875,
      "ĠHIGH": 876,
      "ĠFORE": 877,
      "ĠHUNDRED": 878,
      "PLIED": 879,
      "ĠINTER": 880,
      "ĠSIX": 881,
      "ASTER": 882,
      "ĠTRA": 883,
      "UP": 884,
      "ALE": 885,
      "ĠWHOM": 886,
      "ĠSTOOD": 887,
      "ĠSENT": 888,
      "ITS": 889,
      "VEL": 890,
      "OWED": 891,
      "ĠUNT": 892,
      "ĠROUND": 893,
      "ĠDAYS": 894,
      "ĠWORDS": 895,
      "ĠPOINT": 896,
      "UNT": 897,
      "ĠEV": 898,
      "ĠSIM": 899,
      "ATES": 900,
      "ĠGRE": 901,
      "CES": 902,
      "ĠGRA": 903,
      "OWS": 904,
      "ĠFAM": 905,
      "ĠALMOST": 906,
      "HAPS": 907,
      "ĠBUS": 908,
      "ĠLAND": 909,
      "IRD": 910,
      "UTE": 911,
      "ĠSUN": 912,
      "URES": 913,
      "IET": 914,
      "ENTS": 915,
      "ĠHOWEVER": 916,
      "NED": 917,
      "ĠEIGHT": 918,
      "ĠDR": 919,
      "ĠSTAND": 920,
      "ĠBEST": 921,
      "ĠVOICE": 922,
      "ĠDARK": 923,
      "ĠSLE": 924,
      "ĠED": 925,
      "INS": 926,
      "DDEN": 927,
      "ĠMEAN": 928,
      "ĠBU": 929,
      "ĠBAR": 930,
      "ĠMET": 931,
      "ĠANYTHING": 932,
      "OUD": 933,
      "ARING": 934,
      "ĠUNDERST": 935,
      "AMP": 936,
      "ĠBLACK": 937,
      "ĠFACT": 938,
      "ĠBRO": 939,
      "ĠSUDDEN": 940,
      "ĠPRIN": 941,
      "ĠLAW": 942,
      "ĠLESS": 943,
      "ĠREPLIED": 944,
      "ĠPOWER": 945,
      "GED": 946,
      "SH": 947,
      "ENTY": 948,
      "ĠPROP": 949,
      "ĠBRI": 950,
      "ATELY": 951,
      "RENT": 952,
      "ĠCOUNTRY": 953,
      "ĠBROUGHT": 954,
      "FULLY": 955,
      "WITH": 956,
      "ĠLAY": 957,
      "ĠNEXT": 958,
      "ĠLOOKING": 959,
      "ĠHELP": 960,
      "ĠAIR": 961,
      "ĠVIS": 962,
      "ALS": 963,
      "ĠCRIED": 964,
      "ĠQUEST": 965,
      "ĠNEED": 966,
      "ĠSPO": 967,
      "ĠSINCE": 968,
      "ĠUSE": 969,
      "ĠPERSON": 970,
      "ĠRED": 971,
      "ĠADV": 972,
      "ONEY": 973,
      "ĠTOGETHER": 974,
      "THEY": 975,
      "URED": 976,
      "ĠINF": 977,
      "ĠPRESENT": 978,
      "ĠPERHAPS": 979,
      "ĠGENT": 980,
      "TAIN": 981,
      "ĠIDE": 982,
      "ĠPAR": 983,
      "ĠCONTIN": 984,
      "ĠUNTIL": 985,
      "ĠFEET": 986,
      "ĠTILL": 987,
      "THERE": 988,
      "YOU": 989,
      "ĠSN": 990,
      "ĠUNC": 991,
      "ĠFULL": 992,
      "ĠRUN": 993,
      "ĠCOND": 994,
      "BY": 995,
      "FORT": 996,
      "ĠFALL": 997,
      "CEI": 998,
      "APP": 999,
      "ĠRATHER": 1000,
      "ĠBED": 1001,
      "ĠLAT": 1002,
      "ĠSY": 1003,
      "ĠINTEREST": 1004,
      "PR": 1005,
      "RESSED": 1006,
      "ĠMATTER": 1007,
      "ĠMIL": 1008,
      "ISTER": 1009,
      "ĠWIFE": 1010,
      "ĠGONE": 1011,
      "ĠHAR": 1012,
      "ERING": 1013,
      "ĠFIVE": 1014,
      "ĠFIN": 1015,
      "OUBT": 1016,
      "ETER": 1017,
      "ĠSERV": 1018,
      "ĠAW": 1019,
      "CTOR": 1020,
      "OVE": 1021,
      "ĠPAT": 1022,
      "ASH": 1023,
      "ĠINDEED": 1024,
      "ĠDEATH": 1025,
      "ĠLORD": 1026,
      "OD": 1027,
      "ĠADM": 1028,
      "WHEN": 1029,
      "AZ": 1030,
      "ĠTRI": 1031,
      "ĠHOPE": 1032,
      "ĠTAKEN": 1033,
      "IEF": 1034,
      "TEN": 1035,
      "ĠTHEMSELVES": 1036,
      "ĠTALK": 1037,
      "ĠART": 1038,
      "ĠES": 1039,
      "MENTS": 1040,
      "URING": 1041,
      "ĠCANNOT": 1042,
      "ĠSPEAK": 1043,
      "UED": 1044,
      "ĠDIRE": 1045,
      "MB": 1046,
      "ĠOTHERS": 1047,
      "ĠLAU": 1048,
      "ĠMOR": 1049,
      "ĠALONG": 1050,
      "ĠLARGE": 1051,
      "ONT": 1052,
      "ĠEXT": 1053,
      "ĠGENTLE": 1054,
      "ENTION": 1055,
      "ĠPOL": 1056,
      "ĠFIRE": 1057,
      "OUN": 1058,
      "ĠCAT": 1059,
      "ĠSEC": 1060,
      "IELD": 1061,
      "ĠPLAY": 1062,
      "ĠSWE": 1063,
      "VERS": 1064,
      "AINS": 1065,
      "WERED": 1066,
      "OUSAND": 1067,
      "ĠREAL": 1068,
      "ITING": 1069,
      "AKES": 1070,
      "ACHED": 1071,
      "ĠREASON": 1072,
      "ĠTHOUSAND": 1073,
      "ABLY": 1074,
      "USED": 1075,
      "ĠBROTHER": 1076,
      "ĠMONEY": 1077,
      "ĠDEP": 1078,
      "ISON": 1079,
      "ĠCHILDREN": 1080,
      "ANTS": 1081,
      "ĠSOUND": 1082,
      "ĠPROM": 1083,
      "ĠWOOD": 1084,
      "ENE": 1085,
      "ITU": 1086,
      "ĠTRUE": 1087,
      "ĠBEHIND": 1088,
      "LIC": 1089,
      "ĠBELIEVE": 1090,
      "ĠWONDER": 1091,
      "ĠDEC": 1092,
      "ĠREMEM": 1093,
      "ĠCOR": 1094,
      "ĠHEAR": 1095,
      "ĠPASSED": 1096,
      "ITIES": 1097,
      "ĠINV": 1098,
      "ĠHON": 1099,
      "ĠTWENTY": 1100,
      "ĠDOUBT": 1101,
      "ĠOPP": 1102,
      "ĠELE": 1103,
      "ĠDIFFE": 1104,
      "ĠANSWERED": 1105,
      "KEN": 1106,
      "ĠRA": 1107,
      "IDED": 1108,
      "TON": 1109,
      "ĠSUFF": 1110,
      "ĠALONE": 1111,
      "ACES": 1112,
      "ĠNATURE": 1113,
      "ĠHOLD": 1114,
      "ĠBES": 1115,
      "ĠREC": 1116,
      "YS": 1117,
      "ĠMER": 1118,
      "ĠPRI": 1119,
      "ĠDEAD": 1120,
      "ĠSING": 1121,
      "ANCES": 1122,
      "ĠGOLD": 1123,
      "ĠGROUND": 1124,
      "ETS": 1125,
      "ĠSEA": 1126,
      "CY": 1127,
      "WER": 1128,
      "WHAT": 1129,
      "ĠSTART": 1130,
      "ĠCLOSE": 1131,
      "COND": 1132,
      "ĠHUR": 1133,
      "ĠTHOU": 1134,
      "ĠBUR": 1135,
      "ERY": 1136,
      "TEND": 1137,
      "ĠSTRONG": 1138,
      "ĠSON": 1139,
      "ĠCOMPAN": 1140,
      "ĠLEAVE": 1141,
      "IDES": 1142,
      "ĠASK": 1143,
      "BODY": 1144,
      "EPT": 1145,
      "ANE": 1146,
      "ĠMOUNT": 1147,
      "ĠCE": 1148,
      "ĠDOCTOR": 1149,
      "IFUL": 1150,
      "ĠSTATE": 1151,
      "ĠTHUS": 1152,
      "ĠGIVEN": 1153,
      "ĠOBS": 1154,
      "ĠFUR": 1155,
      "ĠSIGN": 1156,
      "ĠFELL": 1157,
      "DU": 1158,
      "ĠBODY": 1159,
      "WHICH": 1160,
      "FIC": 1161,
      "ĠIR": 1162,
      "ĠFAIR": 1163,
      "CEED": 1164,
      "THEN": 1165,
      "BED": 1166,
      "ĠSHORT": 1167,
      "WHERE": 1168,
      "ĠDEEP": 1169,
      "ĠTEM": 1170,
      "ĠEARTH": 1171,
      "ĠHORSE": 1172,
      "ĠMASTER": 1173,
      "ĠPAP": 1174,
      "ILLED": 1175,
      "JO": 1176,
      "GTH": 1177,
      "ĠSTRE": 1178,
      "ĠWHOSE": 1179,
      "UALLY": 1180,
      "ĠSECOND": 1181,
      "READ": 1182,
      "ĠFA": 1183,
      "VERED": 1184,
      "ĠOFTEN": 1185,
      "OWING": 1186,
      "TLE": 1187,
      "ĠFORT": 1188,
      "AIM": 1189,
      "ĠORDER": 1190,
      "ĠWISH": 1191,
      "ĠCONST": 1192,
      "ĠCIR": 1193,
      "ĠEAS": 1194,
      "ĠDRO": 1195,
      "CEIVED": 1196,
      "ĠFIF": 1197,
      "HEN": 1198,
      "ĠTEN": 1199,
      "ĠCA": 1200,
      "AID": 1201,
      "ACED": 1202,
      "OSITION": 1203,
      "ĠMAD": 1204,
      "ĠSPIR": 1205,
      "ĠREALLY": 1206,
      "LI": 1207,
      "ĠFEAR": 1208,
      "OG": 1209,
      "ANGER": 1210,
      "ĠILL": 1211,
      "READY": 1212,
      "ĠWALL": 1213,
      "ĠABS": 1214,
      "ĠUNDERSTAND": 1215,
      "MEN": 1216,
      "ĠQUESTION": 1217,
      "IDER": 1218,
      "AUGHTER": 1219,
      "CHING": 1220,
      "ĠAFF": 1221,
      "GER": 1222,
      "ME": 1223,
      "ĠLEAST": 1224,
      "ĠITSELF": 1225,
      "ĠCOMING": 1226,
      "ĠEXPL": 1227,
      "OC": 1228,
      "ĠLIST": 1229,
      "HN": 1230,
      "ĠJE": 1231,
      "ĠCHR": 1232,
      "ĠUSED": 1233,
      "ĠCASE": 1234,
      "ĠNECESS": 1235,
      "ĠRU": 1236,
      "ĠSTEP": 1237,
      "ĠTHEREFORE": 1238,
      "ĠSPR": 1239,
      "ĠPRINCE": 1240,
      "ĠSOUL": 1241,
      "ĠALREADY": 1242,
      "ĠABOVE": 1243,
      "IZED": 1244,
      "ĠRECO": 1245,
      "ĠDRI": 1246,
      "IMES": 1247,
      "ĠKNOWN": 1248,
      "ĠNUM": 1249,
      "AH": 1250,
      "ĠEVENING": 1251,
      "ĠAROUND": 1252,
      "ĠMAG": 1253,
      "ĠLAD": 1254,
      "ĠGENERAL": 1255,
      "ĠLEAR": 1256,
      "ĠWAL": 1257,
      "IFIC": 1258,
      "ĠMUS": 1259,
      "ĠSCH": 1260,
      "ĠEVERYTHING": 1261,
      "ĠTIMES": 1262,
      "ĠQUICK": 1263,
      "ĠSORT": 1264,
      "ĠLIVE": 1265,
      "ĠEXPECT": 1266,
      "ĠFRIENDS": 1267,
      "VERN": 1268,
      "ĠCIRC": 1269,
      "ĠTABLE": 1270,
      "ILED": 1271,
      "ĠSUM": 1272,
      "ĠWOMEN": 1273,
      "ĠMEET": 1274,
      "THOUGH": 1275,
      "TED": 1276,
      "BR": 1277,
      "WELL": 1278,
      "ĠHELD": 1279,
      "IDENT": 1280,
      "ĠBIG": 1281,
      "ĠWITHIN": 1282,
      "ĠELSE": 1283,
      "ĠSUDDENLY": 1284,
      "ĠMID": 1285,
      "ĠPERFECT": 1286,
      "FORM": 1287,
      "ĠTOWN": 1288,
      "ĠEXC": 1289,
      "ĠBRING": 1290,
      "TERED": 1291,
      "ĠOBSER": 1292,
      "ĠSIGHT": 1293,
      "ĠBEAUTIFUL": 1294,
      "ĠHUS": 1295,
      "GN": 1296,
      "ĠCAPTAIN": 1297,
      "ĠRETURNED": 1298,
      "IENCE": 1299,
      "ĠCLEAR": 1300,
      "MON": 1301,
      "ĠLOST": 1302,
      "OLD": 1303,
      "ĠFOOT": 1304,
      "ETY": 1305,
      "ĠMEANS": 1306,
      "AW": 1307,
      "ĠKEPT": 1308,
      "AGES": 1309,
      "ĠCAL": 1310,
      "ĠJOHN": 1311,
      "ĠRAN": 1312,
      "ĠSLEEP": 1313,
      "ĠPROF": 1314,
      "ĠSAYS": 1315,
      "ĠFELLOW": 1316,
      "ĠDREAM": 1317,
      "ĠPAST": 1318,
      "ĠLEA": 1319,
      "ĠCUT": 1320,
      "ĠOBJECT": 1321,
      "ĠDISC": 1322,
      "ĠBAD": 1323,
      "ĠPRET": 1324,
      "GS": 1325,
      "ĠYEAR": 1326,
      "ĠMANNER": 1327,
      "ĠBECAME": 1328,
      "IENT": 1329,
      "ĠMIST": 1330,
      "ĠLOW": 1331,
      "ĠEITHER": 1332,
      "ĠDEV": 1333,
      "LLED": 1334,
      "ĠHUMAN": 1335,
      "INES": 1336,
      "CHES": 1337,
      "THIS": 1338,
      "MER": 1339,
      "ĠSTRANGE": 1340,
      "AIRS": 1341,
      "MY": 1342,
      "ĠTOWARDS": 1343,
      "ĠWHETHER": 1344,
      "ĠCITY": 1345,
      "UGHT": 1346,
      "OF": 1347,
      "ĠMAKING": 1348,
      "ILITY": 1349,
      "ĠPAL": 1350,
      "LISH": 1351,
      "ĠEST": 1352,
      "CIOUS": 1353,
      "IEW": 1354,
      "ĠROSE": 1355,
      "ĠWALK": 1356,
      "ĠROAD": 1357,
      "CRI": 1358,
      "IANS": 1359,
      "IOUSLY": 1360,
      "ĠREADY": 1361,
      "ĠSTRA": 1362,
      "ĠSEVER": 1363,
      "ĠCOLD": 1364,
      "ĠCORN": 1365,
      "ĠDURING": 1366,
      "LET": 1367,
      "ĠPIE": 1368,
      "ĠTRUTH": 1369,
      "LLY": 1370,
      "ĠSHIP": 1371,
      "ĠBAT": 1372,
      "UTION": 1373,
      "ĠSUBJECT": 1374,
      "ĠBUSINESS": 1375,
      "ĠSQU": 1376,
      "APE": 1377,
      "ĠSOCI": 1378,
      "ĠBIT": 1379,
      "ĠRIVER": 1380,
      "ĠFAMILY": 1381,
      "ĠANSWER": 1382,
      "ĠMUR": 1383,
      "INGLY": 1384,
      "ĠAP": 1385,
      "ĠTHY": 1386,
      "ĠAPPRO": 1387,
      "ĠARMS": 1388,
      "ĠAPPEAR": 1389,
      "ĠHAIR": 1390,
      "ĠDIDN": 1391,
      "ĠFREE": 1392,
      "ĠTHIR": 1393,
      "BERT": 1394,
      "OUBLE": 1395,
      "OTE": 1396,
      "ĠLETTER": 1397,
      "ERN": 1398,
      "FFECT": 1399,
      "ĠPOSSIBLE": 1400,
      "ĠSTO": 1401,
      "ĠWON": 1402,
      "ĠUT": 1403,
      "ĠBECOME": 1404,
      "ĠDIFFERENT": 1405,
      "ĠCAST": 1406,
      "ĠJUD": 1407,
      "ĠVAL": 1408,
      "ITTING": 1409,
      "ĠCHRIST": 1410,
      "ĠEXPRESS": 1411,
      "WHO": 1412,
      "ĠFINE": 1413,
      "ĠIDEA": 1414,
      "ĠSOMETIMES": 1415,
      "MS": 1416,
      "ĠEXCL": 1417,
      "ĠLEAD": 1418,
      "ITTED": 1419,
      "RENCE": 1420,
      "ĠBLOOD": 1421,
      "ĠABLE": 1422,
      "ĠNATUR": 1423,
      "ĠQUIET": 1424,
      "STER": 1425,
      "ĠARRI": 1426,
      "ĠFORG": 1427,
      "BAND": 1428,
      "ĠSUS": 1429,
      "ĠEYE": 1430,
      "ETH": 1431,
      "HOW": 1432,
      "ĠCHUR": 1433,
      "ĠCHARAC": 1434,
      "EY": 1435,
      "ĠSTORY": 1436,
      "ĠGLAD": 1437,
      "ATIVE": 1438,
      "LLECT": 1439,
      "ARDS": 1440,
      "ĠSEVERAL": 1441,
      "ĠBEGIN": 1442,
      "ĠCONSIDER": 1443,
      "ĠTOU": 1444,
      "ĠWINDOW": 1445,
      "ĠDIFFIC": 1446,
      "EK": 1447,
      "ĠSURPR": 1448,
      "ĠWIN": 1449,
      "ISF": 1450,
      "DLE": 1451,
      "TEEN": 1452,
      "ĠDISCO": 1453,
      "ĠCENT": 1454,
      "ĠPEN": 1455,
      "ĠEQU": 1456,
      "ĠACROSS": 1457,
      "ĠFRE": 1458,
      "ĠFLO": 1459,
      "ASED": 1460,
      "ĠEFFECT": 1461,
      "ĠLONGER": 1462,
      "ĠPARTIC": 1463,
      "ĠSOR": 1464,
      "CTED": 1465,
      "ĠSOLD": 1466,
      "ANTLY": 1467,
      "UBLIC": 1468,
      "ĠWILD": 1469,
      "ĠSOFT": 1470,
      "ĠCONC": 1471,
      "ĠGRAND": 1472,
      "ĠGOVERN": 1473,
      "ĠHUSBAND": 1474,
      "ĠCROSS": 1475,
      "UNE": 1476,
      "ĠRESPECT": 1477,
      "ĠPROV": 1478,
      "ĠFOLLOWED": 1479,
      "ĠCREAT": 1480,
      "ĠSAL": 1481,
      "ĠTHEE": 1482,
      "ĠDAUGHTER": 1483,
      "ĠHAPPY": 1484,
      "EMPT": 1485,
      "ĠBIRD": 1486,
      "ĠHEAV": 1487,
      "ĠHAST": 1488,
      "ALTH": 1489,
      "ĠSHOW": 1490,
      "ĠSPOKE": 1491,
      "ĠVE": 1492,
      "ĠSUPPOSE": 1493,
      "LS": 1494,
      "ĠANIM": 1495,
      "ĠRICH": 1496,
      "ĠGREEN": 1497,
      "ANGED": 1498,
      "ĠGARD": 1499,
      "INATION": 1500,
      "ĠREQU": 1501,
      "PEND": 1502,
      "ĠDIN": 1503,
      "ĠSTAY": 1504,
      "ĠREACHED": 1505,
      "ĠMERE": 1506,
      "ĠPOSSESS": 1507,
      "ĠEXIST": 1508,
      "AMES": 1509,
      "ĠBOOK": 1510,
      "ĠCOMPLE": 1511,
      "ĠPRETTY": 1512,
      "RACT": 1513,
      "ĠCOMMON": 1514,
      "LEY": 1515,
      "AVEN": 1516,
      "ICES": 1517,
      "ĠEXCEPT": 1518,
      "ĠOPENED": 1519,
      "ĠAPPEARED": 1520,
      "KING": 1521,
      "UMP": 1522,
      "ĠOCCAS": 1523,
      "ĠTAKING": 1524,
      "ISING": 1525,
      "NY": 1526,
      "USE": 1527,
      "ĠIMAG": 1528,
      "ĠSLOW": 1529,
      "UC": 1530,
      "ĠHEN": 1531,
      "ĠFAV": 1532,
      "ĠMONTH": 1533,
      "ĠSENSE": 1534,
      "ĠRUS": 1535,
      "ĠEXPER": 1536,
      "ONES": 1537,
      "UG": 1538,
      "TERN": 1539,
      "ĠSUCC": 1540,
      "ĠSATISF": 1541,
      "ĠBREAK": 1542,
      "ĠBRIGHT": 1543,
      "ĠSECRET": 1544,
      "ERIC": 1545,
      "ĠREMEMBER": 1546,
      "ĠCHURCH": 1547,
      "OV": 1548,
      "ĠCOURT": 1549,
      "IME": 1550,
      "GR": 1551,
      "ĠSCAR": 1552,
      "ĠCARRIED": 1553,
      "ĠWANTED": 1554,
      "ĠSAYING": 1555,
      "ĠCRY": 1556,
      "ĠANN": 1557,
      "ĠDEM": 1558,
      "ĠSPIRIT": 1559,
      "ĠTREE": 1560,
      "ĠMOVE": 1561,
      "OTS": 1562,
      "ĠSTRI": 1563,
      "ĠCONTINUED": 1564,
      "RIAGE": 1565,
      "ĠROCK": 1566,
      "ĠACCOUNT": 1567,
      "OUTH": 1568,
      "NOW": 1569,
      "ĠPURP": 1570,
      "ĠMOT": 1571,
      "ĠSENS": 1572,
      "ĠCOMMAND": 1573,
      "ĠSTREET": 1574,
      "CUL": 1575,
      "ĠTOM": 1576,
      "ĠDEST": 1577,
      "OWERS": 1578,
      "MEDI": 1579,
      "ĠEAT": 1580,
      "UTES": 1581,
      "ĠESC": 1582,
      "ĠSWEET": 1583,
      "ĠBREAT": 1584,
      "ĠCHARACTER": 1585,
      "ĠSTUD": 1586,
      "ĠPREP": 1587,
      "ĠSCHOOL": 1588,
      "IRT": 1589,
      "HAM": 1590,
      "ITUDE": 1591,
      "ĠOUGHT": 1592,
      "AF": 1593,
      "YED": 1594,
      "ĠDECL": 1595,
      "AIMED": 1596,
      "ONY": 1597,
      "ĠWORTH": 1598,
      "ĠHILL": 1599,
      "ĠSAD": 1600,
      "URY": 1601,
      "UMB": 1602,
      "ĠDISAPP": 1603,
      "ĠDUT": 1604,
      "ĠDRAW": 1605,
      "ĠQUAR": 1606,
      "ĠREGARD": 1607,
      "IDENCE": 1608,
      "ĠSMO": 1609,
      "ĠPAIN": 1610,
      "ĠBLUE": 1611,
      "ĠHOT": 1612,
      "ĠENGLISH": 1613,
      "ĠFEELING": 1614,
      "DAY": 1615,
      "ĠTRANS": 1616,
      "ĠHEAVEN": 1617,
      "ĠDELIGHT": 1618,
      "ĠVIEW": 1619,
      "ĠDRESS": 1620,
      "ĠSUCCESS": 1621,
      "ĠLAUGH": 1622,
      "ĠPORT": 1623,
      "ĠLIVED": 1624,
      "ĠPRODU": 1625,
      "ĠHUNG": 1626,
      "ĠACCORD": 1627,
      "ĠCERTAINLY": 1628,
      "ASK": 1629,
      "ĠMILL": 1630,
      "ĠHAT": 1631,
      "ĠBRA": 1632,
      "ĠFIGHT": 1633,
      "ĠTERRI": 1634,
      "ĠPRINCESS": 1635,
      "ĠFAST": 1636,
      "ĠHOURS": 1637,
      "ĠSELF": 1638,
      "RIC": 1639,
      "ĠDIV": 1640,
      "ĠANG": 1641,
      "ĠIMPORT": 1642,
      "LEDGE": 1643,
      "ZE": 1644,
      "ĠDEF": 1645,
      "ĠEXAM": 1646,
      "ĠSOL": 1647,
      "UFF": 1648,
      "ĠTRIED": 1649,
      "ĠSEVEN": 1650,
      "ĠVAR": 1651,
      "ĠLEN": 1652,
      "NEY": 1653,
      "ĠIMMEDI": 1654,
      "ĠCARRY": 1655,
      "ĠFORWARD": 1656,
      "ROR": 1657,
      "ĠDISP": 1658,
      "ĠDANGER": 1659,
      "ĠFRONT": 1660,
      "ĠCAUSE": 1661,
      "ĠDET": 1662,
      "ĠOFFIC": 1663,
      "ĠENTERED": 1664,
      "SON": 1665,
      "ĠDEAL": 1666,
      "ĠPAY": 1667,
      "ĠHAPPENED": 1668,
      "ĠTOR": 1669,
      "ĠEFF": 1670,
      "ĠACQU": 1671,
      "GIN": 1672,
      "ĠUNCLE": 1673,
      "ĠLED": 1674,
      "ĠCHIEF": 1675,
      "ĠADDED": 1676,
      "ĠWALKED": 1677,
      "ĠPARTICULAR": 1678,
      "ĠPUBLIC": 1679,
      "IAM": 1680,
      "ĠFIG": 1681,
      "RESH": 1682,
      "ĠPROT": 1683,
      "ĠORD": 1684,
      "ĠAFFECT": 1685,
      "SHIP": 1686,
      "ĠSHO": 1687,
      "AGED": 1688,
      "ĠCOMFORT": 1689,
      "ĠMAJ": 1690,
      "IAR": 1691,
      "ĠGARDEN": 1692,
      "ALITY": 1693,
      "ĠJOY": 1694,
      "ĠBENE": 1695,
      "SIDE": 1696,
      "ĠNUMBER": 1697,
      "ĠYOURSELF": 1698,
      "ĠFAIL": 1699,
      "OOF": 1700,
      "ĠLATER": 1701,
      "YOND": 1702,
      "HIS": 1703,
      "ĠDOING": 1704,
      "ĠFIELD": 1705,
      "ĠMEM": 1706,
      "ĠRID": 1707,
      "IZE": 1708,
      "ĠPRAY": 1709,
      "EAD": 1710,
      "ĠNONE": 1711,
      "ĠSHAD": 1712,
      "ĠLIVING": 1713,
      "ĠNEITHER": 1714,
      "ĠBOAT": 1715,
      "INCT": 1716,
      "ĠMOUTH": 1717,
      "ĠPARTY": 1718,
      "ILT": 1719,
      "ĠQUEEN": 1720,
      "WHILE": 1721,
      "ARENT": 1722,
      "ĠGENTLEMAN": 1723,
      "ORM": 1724,
      "ĠLINE": 1725,
      "ĠAMERIC": 1726,
      "ĠVISIT": 1727,
      "ĠSEEMS": 1728,
      "ENING": 1729,
      "ĠRECEIVED": 1730,
      "ĠFURTHER": 1731,
      "ĠAGE": 1732,
      "ĠBEAR": 1733,
      "RAID": 1734,
      "ĠGE": 1735,
      "IFF": 1736,
      "ĠPROB": 1737,
      "ĠENTIRE": 1738,
      "ĠDIRECT": 1739,
      "ISM": 1740,
      "ĠDA": 1741,
      "MING": 1742,
      "WAS": 1743,
      "ĠHALL": 1744,
      "ĠSISTER": 1745,
      "BIT": 1746,
      "OUSLY": 1747,
      "IFT": 1748,
      "ĠCLOT": 1749,
      "ĠDESP": 1750,
      "ILING": 1751,
      "ĠLAID": 1752,
      "ĠOCCASION": 1753,
      "ĠBEYOND": 1754,
      "ĠTREES": 1755,
      "WARDS": 1756,
      "ĠDU": 1757,
      "ĠPRISON": 1758,
      "ANCED": 1759,
      "ĠVI": 1760,
      "ĠLAB": 1761,
      "ĠREPE": 1762,
      "ĠFORTH": 1763,
      "ĠACCOM": 1764,
      "ĠENEM": 1765,
      "ĠPHIL": 1766,
      "ĠPRINCI": 1767,
      "ĠMINUTES": 1768,
      "ĠTAL": 1769,
      "ĠSEND": 1770,
      "ĠCHANCE": 1771,
      "ĠVILL": 1772,
      "ĠSMILE": 1773,
      "ĠAFRAID": 1774,
      "ĠENGLAND": 1775,
      "ĠCROW": 1776,
      "ĠNEARLY": 1777,
      "ĠANX": 1778,
      "OINT": 1779,
      "ĠTRY": 1780,
      "ĠPICT": 1781,
      "ĠWHIS": 1782,
      "ĠPA": 1783,
      "ĠMED": 1784,
      "IMENT": 1785,
      "ĠNEWS": 1786,
      "ĠCRE": 1787,
      "ĠSTREN": 1788,
      "ĠPLEASURE": 1789,
      "ITER": 1790,
      "ĠLATE": 1791,
      "ĠNEIGH": 1792,
      "RENCH": 1793,
      "ĠEIGHTEEN": 1794,
      "ĠGLASS": 1795,
      "ĠWIS": 1796,
      "ĠTROUBLE": 1797,
      "EF": 1798,
      "ĠTHINKING": 1799,
      "ĠMILES": 1800,
      "ĠEARLY": 1801,
      "ARET": 1802,
      "ĠSUPER": 1803,
      "ĠMARG": 1804,
      "PLY": 1805,
      "ĠSILENCE": 1806,
      "GY": 1807,
      "ĠNEIGHB": 1808,
      "ĠFLE": 1809,
      "ĠPLAIN": 1810,
      "ĠCHANGE": 1811,
      "ĠPURPOSE": 1812,
      "ĠFAITH": 1813,
      "ĠNECESSARY": 1814,
      "ĠPRACT": 1815,
      "ĠDREW": 1816,
      "FERED": 1817,
      "ĠROB": 1818,
      "IVES": 1819,
      "MISS": 1820,
      "ĠTOP": 1821,
      "ICKED": 1822,
      "ĠLU": 1823,
      "ĠMINE": 1824,
      "ĠMARY": 1825,
      "ĠBILL": 1826,
      "ĠSHAR": 1827,
      "ĠHEAVY": 1828,
      "ĠDETER": 1829,
      "USH": 1830,
      "ĠBOTT": 1831,
      "OUNDED": 1832,
      "EMENT": 1833,
      "UES": 1834,
      "ĠFING": 1835,
      "ĠBELL": 1836,
      "ĠNATURAL": 1837,
      "ĠCAUGHT": 1838,
      "RUPT": 1839,
      "ĠCIRCUM": 1840,
      "ĠSTOPPED": 1841,
      "ĠAUTH": 1842,
      "ĠAUNT": 1843,
      "AMENT": 1844,
      "ĠOPIN": 1845,
      "ĠEXCLAIMED": 1846,
      "ĠINQU": 1847,
      "ĠSTANDING": 1848,
      "ĠISLAND": 1849,
      "ĠSEVENT": 1850,
      "ĠKNIGHT": 1851,
      "ĠSEEING": 1852,
      "ĠLENGTH": 1853,
      "ĠHARDLY": 1854,
      "AINING": 1855,
      "ĠAGO": 1856,
      "ĠGREW": 1857,
      "ĠWIT": 1858,
      "INARY": 1859,
      "VAL": 1860,
      "ĠGRI": 1861,
      "LER": 1862,
      "LLING": 1863,
      "ICALLY": 1864,
      "ĠHIG": 1865,
      "INING": 1866,
      "PPER": 1867,
      "ĠPRIV": 1868,
      "HEAD": 1869,
      "ĠLOVED": 1870,
      "IOR": 1871,
      "ANCY": 1872,
      "ASP": 1873,
      "ĠTHIRD": 1874,
      "ĠBEAUTY": 1875,
      "ĠSTRAIGHT": 1876,
      "ĠDETERM": 1877,
      "ĠPEACE": 1878,
      "ĠCRA": 1879,
      "ĠCONVERS": 1880,
      "ĠDOG": 1881,
      "ĠALTHOUGH": 1882,
      "AGER": 1883,
      "ĠATTENTION": 1884,
      "ĠINFL": 1885,
      "ĠTHOR": 1886,
      "ĠPOSITION": 1887,
      "EX": 1888,
      "CEND": 1889,
      "USTOM": 1890,
      "ATEVER": 1891,
      "ĠDEN": 1892,
      "ĠTHIRTY": 1893,
      "ĠBAB": 1894,
      "ĠHIST": 1895,
      "ĠBUILD": 1896,
      "GHED": 1897,
      "HOOD": 1898,
      "ĠFORCE": 1899,
      "ĠCOMES": 1900,
      "ĠROM": 1901,
      "ĠCHAIR": 1902,
      "ĠWRONG": 1903,
      "SAID": 1904,
      "ĠGIRLS": 1905,
      "ĠAST": 1906,
      "ĠWAIT": 1907,
      "ĠFRENCH": 1908,
      "ĠKNOWLEDGE": 1909,
      "ĠRESOL": 1910,
      "ĠATTEMPT": 1911,
      "ĠRAP": 1912,
      "ĠSTRUCK": 1913,
      "ĠSITTING": 1914,
      "ĠTHOUGHTS": 1915,
      "ĠAV": 1916,
      "ĠSOUTH": 1917,
      "HERE": 1918,
      "ĠPULL": 1919,
      "ĠBOX": 1920,
      "ĠHOP": 1921,
      "ĠFAT": 1922,
      "ĠWATCH": 1923,
      "ĠFIFTY": 1924,
      "ĠCONV": 1925,
      "ĠTHICK": 1926,
      "ĠCROWD": 1927,
      "ĠVER": 1928,
      "ĠSLIGHT": 1929,
      "ĠCOMPANY": 1930,
      "IERS": 1931,
      "ĠLIE": 1932,
      "ĠPLAN": 1933,
      "ĠSCARCE": 1934,
      "ĠCLASS": 1935,
      "ĠDINNER": 1936,
      "ĠDIE": 1937,
      "USION": 1938,
      "ĠARR": 1939,
      "ĠGRACE": 1940,
      "ĠMAID": 1941,
      "IUS": 1942,
      "PPING": 1943,
      "ĠREV": 1944,
      "UCT": 1945,
      "ICED": 1946,
      "ĠGETTING": 1947,
      "HA": 1948,
      "ĠTREAT": 1949,
      "ĠFOREST": 1950,
      "ĠBURN": 1951,
      "ĠDRINK": 1952,
      "ISTS": 1953,
      "GGEST": 1954,
      "NDON": 1955,
      "ĠTEARS": 1956,
      "ĠBORN": 1957,
      "ĠPLEASE": 1958,
      "ORED": 1959,
      "CEIVE": 1960,
      "ĠBOYS": 1961,
      "ĠLIM": 1962,
      "ĠSTONE": 1963,
      "CIENT": 1964,
      "ĠRESULT": 1965,
      "ĠFOOL": 1966,
      "ANN": 1967,
      "ĠPAPER": 1968,
      "ĠTY": 1969,
      "ĠEXACT": 1970,
      "ĠMEANT": 1971,
      "ĠAUTHOR": 1972,
      "ĠIMMEDIATELY": 1973,
      "BS": 1974,
      "ĠTONE": 1975,
      "ĠYOUTH": 1976,
      "ĠFRIGHT": 1977,
      "ĠWARM": 1978,
      "ĠDIED": 1979,
      "ĠPOST": 1980,
      "ĠSAVE": 1981,
      "ĠENJO": 1982,
      "ĠINCL": 1983,
      "ĠACCEPT": 1984,
      "ĠLEG": 1985,
      "ĠSLOWLY": 1986,
      "IFIED": 1987,
      "MA": 1988,
      "ĠJOUR": 1989,
      "ĠSUGGEST": 1990,
      "ĠBELONG": 1991,
      "ĠINSTEAD": 1992,
      "ĠER": 1993,
      "ĠQUICKLY": 1994,
      "DD": 1995,
      "ĠVICT": 1996,
      "ĠCONTR": 1997,
      "ĠBOUND": 1998,
      "UGG": 1999,
      "ARCH": 2000,
      "ĠENC": 2001,
      "ĠLONDON": 2002,
      "ĠDISTANCE": 2003,
      "ĠSAINT": 2004,
      "OOKS": 2005,
      "ĠBROWN": 2006,
      "ĠDESIRE": 2007,
      "ĠLIPS": 2008,
      "ĠMOON": 2009,
      "SU": 2010,
      "ĠCIRCUMST": 2011,
      "ĠCAMP": 2012,
      "ĠBESIDE": 2013,
      "ĠOBL": 2014,
      "ĠIMPOSS": 2015,
      "ĠWHATEVER": 2016,
      "ĠPOCK": 2017,
      "ĠFLOOR": 2018,
      "ĠNORTH": 2019,
      "ĠFIX": 2020,
      "ITIONS": 2021,
      "ADED": 2022,
      "ĠSNOW": 2023,
      "ATS": 2024,
      "RIES": 2025,
      "ĠHORS": 2026,
      "ĠSTRENGTH": 2027,
      "ICS": 2028,
      "ĠCONSE": 2029,
      "ĠSAC": 2030,
      "ĠBALL": 2031,
      "ĠMAKES": 2032,
      "ĠFILLED": 2033,
      "AMED": 2034,
      "ĠFORGET": 2035,
      "ITTEN": 2036,
      "IVELY": 2037,
      "ĠSAFE": 2038,
      "DOM": 2039,
      "OURED": 2040,
      "ĠFOOD": 2041,
      "ĠPLACED": 2042,
      "ĠCOUN": 2043,
      "ĠREMAINED": 2044,
      "ĠREFLE": 2045,
      "ĠSPRING": 2046,
      "ĠCOMPL": 2047,
      "ĠLAUGHED": 2048,
      "ĠDEPART": 2049,
      "ĠGOVERNMENT": 2050,
      "ENTED": 2051,
      "ĠGROW": 2052,
      "ERV": 2053,
      "ĠNAR": 2054,
      "ELS": 2055,
      "ĠDESCRI": 2056,
      "ĠBROKEN": 2057,
      "ĠVIOL": 2058,
      "ĠKNOWS": 2059,
      "ĠFOLLOWING": 2060,
      "COME": 2061,
      "ĠEASY": 2062,
      "ĠPROFESS": 2063,
      "ĠHORSES": 2064,
      "OPE": 2065,
      "ĠFRO": 2066,
      "ĠPIECE": 2067,
      "ĠAH": 2068,
      "ĠDREAD": 2069,
      "EKS": 2070,
      "ASURE": 2071,
      "GES": 2072,
      "ĠUND": 2073,
      "DERED": 2074,
      "ĠHID": 2075,
      "ĠGALL": 2076,
      "ĠNECK": 2077,
      "ĠCOMPLETE": 2078,
      "ISTED": 2079,
      "CIALLY": 2080,
      "PAR": 2081,
      "ĠPROCEED": 2082,
      "ĠPALACE": 2083,
      "ĠDOLL": 2084,
      "IRES": 2085,
      "ĠWAITING": 2086,
      "ĠGUARD": 2087,
      "ĠWIDE": 2088,
      "ENCES": 2089,
      "ĠSAIL": 2090,
      "ĠSTARTED": 2091,
      "ACY": 2092,
      "ĠSHOUT": 2093,
      "ĠJACK": 2094,
      "ĠGAZ": 2095,
      "ĠWEEK": 2096,
      "ĠVAN": 2097,
      "ĠSERVICE": 2098,
      "ĠDEG": 2099,
      "REME": 2100,
      "ĠFUN": 2101,
      "ĠANT": 2102,
      "ĠIMM": 2103,
      "ĠEFFORT": 2104,
      "ĠDIFFICULT": 2105,
      "ĠTALKING": 2106,
      "ĠGER": 2107,
      "ĠGAR": 2108,
      "ĠMESS": 2109,
      "ACHING": 2110,
      "ĠIMPOSSIBLE": 2111,
      "ĠGRAVE": 2112,
      "ĠSOCIETY": 2113,
      "ĠFRESH": 2114,
      "ĠLIFT": 2115,
      "ĠWEAK": 2116,
      "USS": 2117,
      "ĠBESIDES": 2118,
      "ĠPROPER": 2119,
      "ĠARMY": 2120,
      "ĠCORNER": 2121,
      "IVID": 2122,
      "ĠHY": 2123,
      "ĠCLOUD": 2124,
      "GING": 2125,
      "ĠSTOP": 2126,
      "ROM": 2127,
      "ĠSKY": 2128,
      "ĠMARGARET": 2129,
      "ĠINCRE": 2130,
      "LIGHT": 2131,
      "OOM": 2132,
      "ĠOPINION": 2133,
      "ĠSINGLE": 2134,
      "ĠSHUT": 2135,
      "ĠATTEND": 2136,
      "ĠAFTERNO": 2137,
      "ĠDEMAND": 2138,
      "ĠMASS": 2139,
      "ĠFLY": 2140,
      "CELL": 2141,
      "ĠTHANK": 2142,
      "ISES": 2143,
      "ĠGUN": 2144,
      "ĠBELOW": 2145,
      "ĠAPPEARANCE": 2146,
      "AFTER": 2147,
      "ĠLANG": 2148,
      "ĠNINE": 2149,
      "ARER": 2150,
      "ĠORI": 2151,
      "ORK": 2152,
      "ĠMENTION": 2153,
      "ĠANNE": 2154,
      "PIC": 2155,
      "ĠBANK": 2156,
      "ĠOCCUP": 2157,
      "ENCY": 2158,
      "ĠCOULDN": 2159,
      "CIAL": 2160,
      "ĠRECOGN": 2161,
      "ĠCONVERSATION": 2162,
      "ĠWEST": 2163,
      "ĠBREATH": 2164,
      "USHED": 2165,
      "ĠSIT": 2166,
      "ĠTRUST": 2167,
      "ĠGREATER": 2168,
      "ASES": 2169,
      "ĠEVIL": 2170,
      "ĠMORROW": 2171,
      "HERED": 2172,
      "ĠFASH": 2173,
      "ĠCLOTHES": 2174,
      "ĠKISS": 2175,
      "OH": 2176,
      "ĠNIN": 2177,
      "GO": 2178,
      "ĠCOLL": 2179,
      "ĠPRESENCE": 2180,
      "ĠOUTSIDE": 2181,
      "VERE": 2182,
      "ĠBEAT": 2183,
      "ĠUSUAL": 2184,
      "ĠMARRIED": 2185,
      "ĠWINTER": 2186,
      "ĠARRIVED": 2187,
      "ĠMUSIC": 2188,
      "ITATION": 2189,
      "APED": 2190,
      "LIKE": 2191,
      "ĠWISHED": 2192,
      "ĠSHOWED": 2193,
      "ĠEXPRESSION": 2194,
      "ĠSAND": 2195,
      "ĠMOUNTAIN": 2196,
      "ĠMONTHS": 2197,
      "CENT": 2198,
      "ĠPUN": 2199,
      "ĠEMB": 2200,
      "CHE": 2201,
      "ĠBATTLE": 2202,
      "ĠAFTERNOON": 2203,
      "ĠRUNNING": 2204,
      "ĠNEG": 2205,
      "APTER": 2206,
      "ĠSYM": 2207,
      "ORIES": 2208,
      "AMB": 2209,
      "ĠMARK": 2210,
      "ĠEVENT": 2211,
      "ĠSTATES": 2212,
      "ĠTURNING": 2213,
      "ĠSIMPLE": 2214,
      "ĠCAB": 2215,
      "ĠSHORE": 2216,
      "ĠFORMER": 2217,
      "ĠGRO": 2218,
      "ĠEAGER": 2219,
      "GAR": 2220,
      "ĠPET": 2221,
      "ALD": 2222,
      "ĠPOP": 2223,
      "ĠCONN": 2224,
      "ĠCOVERED": 2225,
      "ĠMOVED": 2226,
      "ATURE": 2227,
      "ĠCONCL": 2228,
      "UNITY": 2229,
      "ĠSILENT": 2230,
      "ĠRELIG": 2231,
      "ĠINSTANT": 2232,
      "ĠPHYS": 2233,
      "ĠOCCUR": 2234,
      "STR": 2235,
      "ĠSTREAM": 2236,
      "YAL": 2237,
      "CHO": 2238,
      "ĠLOC": 2239,
      "ĠREMAIN": 2240,
      "ĠPATH": 2241,
      "ĠEASILY": 2242,
      "ĠTUR": 2243,
      "ĠBEGINNING": 2244,
      "ĠREMARK": 2245,
      "ĠSPEAKING": 2246,
      "ĠPLEASANT": 2247,
      "ĠSICK": 2248,
      "ĠPALE": 2249,
      "ĠSUFFIC": 2250,
      "ĠDUTY": 2251,
      "ĠFIGURE": 2252,
      "ĠINFLU": 2253,
      "ĠFASHION": 2254,
      "GAN": 2255,
      "UNDER": 2256,
      "UEL": 2257,
      "ĠTERRIBLE": 2258,
      "ZZ": 2259,
      "ĠPOLIT": 2260,
      "ĠFUT": 2261,
      "ĠMINUTE": 2262,
      "ĠSTAR": 2263,
      "ĠGIVING": 2264,
      "ĠVOL": 2265,
      "OLOG": 2266,
      "ĠTWEL": 2267,
      "ĠCONSCIOUS": 2268,
      "ĠTWELVE": 2269,
      "ĠPETER": 2270,
      "ĠEXPECTED": 2271,
      "HAD": 2272,
      "ĠRAISED": 2273,
      "ĠMARRY": 2274,
      "ĠKILL": 2275,
      "ĠZ": 2276,
      "ĠSWORD": 2277,
      "ĠFLOWERS": 2278,
      "ĠSCARCELY": 2279,
      "ĠOBLIG": 2280,
      "PECIALLY": 2281,
      "WISE": 2282,
      "ĠSTICK": 2283,
      "JUST": 2284,
      "ĠOFFICE": 2285,
      "ĠTALL": 2286,
      "ĠRAPID": 2287,
      "ULTY": 2288,
      "ORTED": 2289,
      "ĠPROBABLY": 2290,
      "IPPED": 2291,
      "ĠIRON": 2292,
      "ĠKILLED": 2293,
      "ĠPLACES": 2294,
      "ĠGUESS": 2295,
      "SY": 2296,
      "ĠFORTY": 2297,
      "ĠDIRECTION": 2298,
      "ĠLEARNED": 2299,
      "MIT": 2300,
      "ĠBOOKS": 2301,
      "ĠTHREW": 2302,
      "ĠSURPRISE": 2303,
      "ECH": 2304,
      "OUNDS": 2305,
      "IBLY": 2306,
      "ĠSILVER": 2307,
      "ĠCHO": 2308,
      "ĠTENDER": 2309,
      "ĠBREAD": 2310,
      "ĠCONDITION": 2311,
      "ENESS": 2312,
      "ĠACTION": 2313,
      "DING": 2314,
      "ĠENTIRELY": 2315,
      "ĠTRYING": 2316,
      "TERING": 2317,
      "ĠWRITE": 2318,
      "ĠHAPPINESS": 2319,
      "ALED": 2320,
      "ĠCOU": 2321,
      "PERED": 2322,
      "ĠLADIES": 2323,
      "ĠBEN": 2324,
      "OOP": 2325,
      "ĠSUC": 2326,
      "ĠWRITTEN": 2327,
      "UME": 2328,
      "ĠENTER": 2329,
      "FER": 2330,
      "ĠGOLDEN": 2331,
      "ĠISN": 2332,
      "ĠNOTE": 2333,
      "ĠWONDERFUL": 2334,
      "ĠLANGU": 2335,
      "ĠFAL": 2336,
      "UOUS": 2337,
      "ISHING": 2338,
      "FAST": 2339,
      "ĠSTEPS": 2340,
      "ĠCONSEQU": 2341,
      "NDERED": 2342,
      "ATIC": 2343,
      "ORGE": 2344,
      "OSING": 2345,
      "IDERED": 2346,
      "ĠENEMY": 2347,
      "ĠCLOSED": 2348,
      "ĠDECIDED": 2349,
      "ĠSHOOK": 2350,
      "ĠLATTER": 2351,
      "ĠSPOT": 2352,
      "ITAL": 2353,
      "ONEL": 2354,
      "LLIG": 2355,
      "ĠWISE": 2356,
      "ĠMIDDLE": 2357,
      "ĠHISTORY": 2358,
      "ĠUNDERSTOOD": 2359,
      "ĠBROAD": 2360,
      "ĠPERFECTLY": 2361,
      "ITCH": 2362,
      "ĠSOLE": 2363,
      "ĠHUN": 2364,
      "MN": 2365,
      "ĠREPLY": 2366,
      "ĠADMIR": 2367,
      "ĠTAST": 2368,
      "ĠBOARD": 2369,
      "ĠID": 2370,
      "ĠMERELY": 2371,
      "AX": 2372,
      "ĠCHANGED": 2373,
      "RETCHED": 2374,
      "ĠSUMMER": 2375,
      "ĠGRASS": 2376,
      "ĠSIMPLY": 2377,
      "GRESS": 2378,
      "ĠBOW": 2379,
      "ĠSHOT": 2380,
      "ĠEXPERIENCE": 2381,
      "ĠSUCCEED": 2382,
      "ĠSITU": 2383,
      "ĠWOULDN": 2384,
      "ĠPOR": 2385,
      "OSP": 2386,
      "PLO": 2387,
      "ĠMARRIAGE": 2388,
      "ĠFORTUNE": 2389,
      "ĠSAV": 2390,
      "ĠLEAVING": 2391,
